{
  "title": "게보린에프정(수출용)",
  "link": "https://terms.naver.com/entry.naver?docId=2127851&cid=51000&categoryId=51000",
  "description": "[성분정보] 이 약 1정(573mg) 중 이부프로펜 400.00mg, 티아민질산염3배산 24.00mg, 리보플라빈3배산 12.00mg [효능효과] * 두통, 치통, 발치(이를 뽑음)후 동통(통증), 인후(목구멍)통, 귀의 통증, 관절통, 신경 ",
  "category": "[01140]해열.진통.소염제",
  "collection_time": "2025-04-02T19:56:46.133034",
  "url": "https://terms.naver.com/entry.naver?docId=2127851&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T19:56:47.783332",
  "korean_name": "게보린에프정(수출용)",
  "english_name": "GEWORIN F Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "게보린정(수출명:돌로린정)",
  "division_info": null,
  "type": "일반의약품",
  "company": "삼진제약(주)",
  "components": "이 약 1정(573mg) 중이부프로펜 400.00mg, 티아민질산염3배산 24.00mg, 리보플라빈3배산 12.00mg",
  "efficacy": "* 두통, 치통, 발치(이를 뽑음)후 동통(통증), 인후(목구멍)통, 귀의 통증, 관절통, 신경통, 요(허리)통, 근육통, 견통(어깨결림), 타박통, 골절통, 염좌통(삔 통증), 월경통(생리통), 외상(상처)통의 진통* 오한(춥고 떨리는 증상), 발열시의 해열",
  "dosage": "1일 3회까지 공복(빈 속)시를 피하여 복용한다.복용간격은 4시간 이상으로 한다.성인(만 15세 이상) : 1회 1정만 11세 이상 ~ 만 15세 미만 : 1회 2/3정만 8세 이상 ~ 만 11세 미만 : 1회 1/2정",
  "storage": "밀폐용기, 실온(1∼30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "(1) 경고1) 매일 세잔 이상 정기적으로 술을 마시는 사람이 이 약이나 다른 해열진통제를 복용해야 할 경우 반드시 의사 또는 약사와 상의해야 한다. 이러한 사람이 이 약을 복용하면 위장출혈이 유발될 수 있다.2) 심혈관계 위험: 조절되지 않는 고혈압, 울혈심부전증(NYHA II-III), 확립된 허혈성 심장질환, 말초동맥질환, 뇌혈관질환을 가진 환자들은 신중히 고려하여 이부프로펜을 사용하여야하며 고용량 이부프로펜(1일 2400mg) 사용을 피해야 한다. 또한 심혈관계 위험 요소(예. 고혈압, 고지혈증, 당뇨병, 흡연)를 가지고 있는 환자가 고용량 이부프로펜(1일 2400mg)이 필요한 경우 장기간 치료를 시작하기 전에 신중히 고려해야한다.임상연구 결과 고용량(1일 2400mg) 이부프로펜 사용이 동맥 혈전 증상(심근경색증 또는 뇌졸중)에 대한 위험성을 다소 증가시킬 수 있다고 나타났다. 종합적으로 역학연구 결과 저용량 이부프로펜(예. 1일 1200 mg 이하)과 동맥 혈전 증상의 위험성 증가간의 연관성은 증명되지 않았다.(2) 다음과 같은 사람은 이 약을 복용하지 말 것.1) 이 약 및 이 약의 구성성분에 대한 과민반응 및 그 병력이 있는 사람2) 이 약 및 이 약의 구성성분, 다른 해열진통제, 감기약 복용시 천식을 일으킨 적이 있는 사람3) 만 3개월 미만의 영아(3) 이 약을 복용하는 동안 다음의 약을 복용하지 말 것.다른 해열진통제, 감기약, 진정제(4) 다음과 같은 사람은 이 약을 복용하기 전에 의사, 치과의사, 약사와 상의 할 것.1) 수두 또는 인플루엔자에 감염되어 있거나 또는 의심되는 영아 및 만 15세 미만의 어린이(구역이나 구토를 수반하는 행동의 변화가 있다면, 드물지만 심각한 질병인 레이증후군의 초기 증상일수 있으므로 의사와 상의할 것.)2) 만 3개월 이상 만 1세 미만의 영아는 의사의 진료를 받는 것을 우선으로 하며, 부득이한 경우를 제외하고는 복용시키지 않는 것이 바람직하다.3) 본인, 양친 또는 형제 등이 두드러기, 접촉성피부염, 기관지천식, 알레르기성비염, 편두통, 음식물알레르기 등을 일으키기 쉬운 체질을 갖고 있는 사람4) 지금까지 약에 의해 알레르기 증상(예 : 발열, 발진, 관절통, 천식, 가려움증 등)을 일으킨 적이 있는 사람5) 간장질환, 신장질환, 갑상선질환, 당뇨병, 고혈압등이 있는 사람, 몸이 약한 사람 또는 고열이 있는 사람6) 고령자7) 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부8) 의사 또는 치과의사의 치료를 받고 있는 사람(당뇨약, 통풍약, 관절염약, 항응고제, 스테로이드제 등 다른 약물을 투여 받고 있는 사람)9) 속쓰림, 위부불쾌감, 위통과 같은 위장문제가 지속 혹은 재발되거나 궤양, 출혈문제를 가지고 있는 사람10) 구토와 설사로 많은 수분을 손실하거나 수분을 흡수하지 않는 사람 또는 이뇨제를 복용하는 사람11) 심근경색이나 뇌졸중 예방목적으로 저용량 아스피린을 복용하는 사람 (이 약은 아스피린의 효과를 감소시키고, 중증의 위장관계 이상반응의 발생 위험을 증가시킬 수 있다.)실험실적 자료에서 이부프로펜과 아스피린(아세틸살리실산) 병용투여시 이부프로펜이 저용량 아스피린의 혈소판 응집 효과를 억제할 수 있다고 나타났다. 이 데이터 외삽법에 대해 임상적으로 불확실성이 존재하지만 일반적 또는 장기간 이부프로펜 사용시, 저용량 아스피린의 심장 보호 효과가 감소될 수 있다.(5) 다음과 같은 경우 이 약의 복용을 즉각 중지하고 의사, 치과의사, 약사와 상의할 것. 상담 시 가능한 한 이 첨부문서를 소지할 것.1) 이 약의 복용에 의해 다음의 증상이 나타난 경우발진·발적(충혈되어 붉어짐), 가려움, 구역·구토, 식욕부진, 변비, 위통, 소화관출혈, 위부불쾌감, 어지러움, 부종,2）이 약의 복용에 의해 드물게 아래의 중증 증상이 나타난 경우① 쇽(아나필락시) : 복용후 바로 두드러기, 부종, 가슴답답함 등과 함께 안색이 창백하고, 손발이 차고, 식은땀, 숨쉬기 곤란함 등이 나타날 수 있다.② 피부점막안증후군(스티븐스-존슨증후군), 중독성표피괴사용해(리엘증후군) : 고열을 동반하고, 발진·발적(충혈되어 붉어짐), 화상과 같이 물집이 생기는 등의 심한 증상이 전신피부, 입이나 눈점막에 나타날 수 있다.③ 천식3) 5∼6회 복용하여도 증상이 좋아지지 않을 경우4) 광민감 반응(빈도불명), 빈도불명의 호산구 증가 및 전신 증후군을 동반한 약물 발진(DRESS 증후군)이 나타날 수 있다.5) 이 약의 과량 복용 시 대사산증이 나타날 수 있다.(6) 기타 이 약의 복용 시 주의할 사항1) 정해진 용법·용량을 잘 지킬 것.2) 장기간 계속 복용하지 말 것.3) 어린이에게 복용시킬 경우에는 보호자의 지도 감독하에 복용시킬 것.4) 복용시에는 음주하지 말 것.(7) 저장상의 주의사항1) 어린이의 손에 닿지 않는 장소에 보관할 것2) 직사광선을 피하고 될 수 있는 한 습기가 적은 서늘한 곳에(밀폐하여) 보관할 것3) 오용을 막고 품질의 보존을 위하여 다른 용기에 바꾸어 넣지 말 것.",
  "color": "안색, 심근경색, 검색",
  "shape": "원형",
  "id": "M2127851"
}