{
  "title": "크라벤졸정(트리클라벤다졸)(수출용)(수출명:Claben...",
  "link": "https://terms.naver.com/entry.naver?docId=2121862&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정 중 580mg 트리클라벤다졸 250mg [효능효과] Fasciola hepatica Fasciola gigantica에 의한 간질증 Paragonimus westermani 다른 Paragonimus species에 의한 폐흡충증 [용법용량] 식후 경구투여. 환자의 체중에  ",
  "category": "[06420]구충제",
  "collection_time": "2025-04-02T19:57:12.273626",
  "url": "https://terms.naver.com/entry.naver?docId=2121862&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T19:57:13.358033",
  "korean_name": "크라벤졸정(트리클라벤다졸)(수출용)(수출명:Claben...",
  "english_name": "Clabenzole Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "펜벤다졸",
  "division_info": null,
  "type": "전문의약품",
  "company": "신풍제약(주)",
  "components": "1정 중 580mg트리클라벤다졸 250mg",
  "efficacy": "Fasciola hepatica Fasciola gigantica에 의한 간질증Paragonimus westermani 다른 Paragonimus species에 의한 폐흡충증",
  "dosage": "식후 경구투여. 환자의 체중에 따라 복용한다.좀 더 정확한 용량을 위하여 두개의 동일한 양으로 갈라서 복용할 수 있다.성인체중 kg당 10mg을 단회투여한다. 체중 kg당 10mg의 용량으로 치료 실패시에는, 체중kg당 20mg의 용량으로 12시간에서 24시간 간격으로 2회 분할 투여한다.진경제와의 병용투여시 통증이 감소하였으며, 황달이 일어날 가능성이 최소화되었다.6세이상의 소아임상시험 데이터가 6세이상의 소아에게 제한되어 있지만, 성인과 소아에서의 효능과 안전성에서의 차이점의 증거는 없었다. 용량 및 처치법은 성인과 같아야 한다. 기생충 크기와 소아의 담관계 사이에 상당한 차이가 있을 수 있기 때문에 진경제와의 병용투여요법이 통상적으로 고려된다.6세이하의 소아6세 이하의 소아에 대해 triclabendazole을 투여한 적인 없다.고령자노인 환자에서 triclabendazole과 나이(연령)과의 상관관계에 대한 어떠한 정보도 없다.신부전환자신부전환자를 대상으로 어떠한 연구도 수행되지 않았다. 따라서 신부전환자에 대해 추천을 하지 않는다.간부전환자간부전환자를 대상으로 어떠한 연구도 수행되지 않았다. 그러나 임상시험에서 많은환자가 전처치 간기능테스트에서 비정상을 나타냈다.(aspartate aminotransferase(ASAT), alanine aminotransferase(ALAT), alkaline phosphatease, total bilirubin). 그러나 투약후 정상적으로 되었거나 안정한 상태로 되었다.투약후 가장 흔히 새롭게 나타나는 비정상은 serum alkaline phosphatase의 증가였는데 이것은 아마도 기능성 담즙분비중지를 나타내는 것일 것이다. 몇몇 경우에, bilirubin 및/또는 transaminase수치의 증가는 alkaline phosphatase수치의 증가를 동반하였다. 간기능테스트에서, baseline때 보여진 비정상은 간질증에 기인한 것으로 보인다. 투약후 뚜렷히 관찰된 담즙분비중지성 비정상은 담도계를 통한 흡충의 expulsion결과 때문인거 같다.이들 자료를 근거로 하여, 트리클라벤다졸은 거대간질증과 관련되지 않은 간부전환자에게는 신중히 투여하여야 한다. 이들 환자에게는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여해야 한다.",
  "storage": "차광기밀용기",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 금기사항트리클라벤다졸, 다른 벤지미다졸(benzimidazole)유도체 또는 부형제에 대한 과민증이 있는 환자, 임신 또는 수유 중에 대한 사용은 임신 및 수유부에 대한 투여 항목을 참조하십시오.2. 경고 및 사용상 주의사항트리클라벤다졸을 투약한 환자 및 동물에서 경미한 또는 중정도의 일시적인 간효소수치[(ASAT,ALAT, alkaline phosphatase) 및 total bilirubin]상승이 보고되었다. 따라서, 이 약물은 간부전환자에게 투여시 신중해야 한다. 신부전환자에 대한 이용할 만한 자료는 없으며, 이들 환자에게는 어떠한 처치도 권고되지 않는다.3. 다른약물과의 상호작용트리클라벤다졸에 대해 알려진 것은 없다.치아벤다졸(thiabendazole)은 간의 대사장소에 대해 다른 약물(예, theophylline)과 경쟁적으로 작용할 수 있다. 그러므로 이런 약물의 혈중 농도를 증가시켜 독성을 일으킬 수 있다. 치아벤다졸과 크산틴계 약물을 병용투여시, 혈청에서의 크산틴유도체 농도를 잘 지켜볼 필요가 있으며, 혹은 투여량을 감소시킬 필요가 있다.4. 간질증 또는 폐흡충증 치료에 사용되는 약물과의 상호작용트리클라벤다졸과의 특이적 약물상호작용연구는 행하여지지는 않았지만, 펜벤다졸(fenbendazole) 또는 레바미솔(levamisole)같은 다른 구충제와의 병용투여 동물시험에서, 독성상승 증거는 보이지 않았다.5. 임신 및 수유1) 임신랫트와 토끼를 대상으로 한 시험에서, 체중에 따른 하루용량을 100mg/kg, 200mg/kg으로 투여받은(이것은 사람에서의 추천치료용량의 10배에서 20배에 해당함) 동물에게서 태어난 자손의 출생시 체중이 감소하였지만, 태아에 해로운 영향을 끼친 증거는 없었다.메벤다졸, 옥스펜다졸, 플루벤다졸 및 알벤다졸 같은 다른 벤지미다졸(benzimidazole)유도체는 몇몇 실험동물 종에게서 배아독성 및 기형발생이 나타났다.이런 잠재적인 배아독성과 기형발생과 관련한 차이점은 트리클라벤다졸이 다른 벤지미다졸 구충제와는 작용기전이 다른 것과 관련되어 있는 것 같다.임산부에 대한 적절한 연구가 없었지만, 치료적인 유익성이 위험성을 상회할 경우에만 트리클라벤다졸을 투여할 수 있을 것이다.2) 수유10mg/kg의 용량으로 14C-labelled 트리클라벤다졸을 단회경구투여하여, 랫트의 배아/태아분획으로 방사성 물질의 이동을 시험하였다. 수유중인 랫트의 유즙으로의 배설에 대해 특별히 연구되지는 않았지만, 유선으로의 방사능 흡수결과로서 보아, 트리클라벤다졸은 수유중인 동물의 유즙으로 배설이 될 것이다. 발표된 자료에 따르면 염소에 있어서, 경구용량의 약 1%가 젖으로 분비된다는 보고가 있다.사람 유즙에서의(모유) 약물농도에 대한 정보가 없으므로, 수유 중에는 피해야 한다. 수유가 계속 되어질 경우, 치료기간 및 치료 후 72시간동안에는 수유를 중지해야 한다.6. 운전 및 기계 조작에 대해 미치는 영향현기증이 나타날 수 있으며, 이 경우 운전 및 위험한 기계조작을 해서는 안되며, 위험한 다른 활동을 해서는 안된다.7. 이상반응트리클라벤다졸 치료와 연관되어 나타나는 몇몇 이상반응들은 아마도 이 약물자체에 기인하는 것이 아닌 기생충감염이 치료됨으로써, 즉 기생충이 죽음으로써 그리고/또는 간담즙계에서 죽은 기생충을 내봄으로써 생기는 것이다. 이런 현상은 heavy worm burden을 가지고 있는 환자에게서 좀더 자주 그리고/또는 중증으로 나타날 수 있다.1) 신체 : 발한, 허약, 흉부통증, 발열2) 소화계 : 복통/상복부통증, 식욕부진, 설사, 구역,3) 간/담즙계, 황달, 담관산통4) 신경계 : 현기증, 두통, 졸음5) 피부 : 두드러기, 소양증6) 근골격계 : 배부통7) 호흡기계 : 호흡곤란, 기침8) 신장/대사성 장애 : 혈청크레아티닌의 한계 및 가역적 상승8. 과다복용과다복용시 임상적 징후 및 증상에 대한 또는 치료에 대한 특별한 정보는 없다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2121862"
}