{
  "title": "비타민D3비오엔주(콜레칼시페롤)",
  "link": "https://terms.naver.com/entry.naver?docId=2128347&cid=51000&categoryId=51000",
  "description": "[성분정보] 1ml 중 콜레칼시페롤 5mg [효능효과] 1. 비타민 D가 결핍된 고령자 및 청소년에서의 비타민D 결핍의 예방과 치료 2. 비타민 D가 결핍된 성인에서의 비타민D 결핍의 치료 [용법용량] 의사의 처",
  "category": "[03110]비타민 A 및 D제",
  "collection_time": "2025-04-02T20:44:58.293209",
  "url": "https://terms.naver.com/entry.naver?docId=2128347&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:44:59.077537",
  "korean_name": "비타민D3비오엔주(콜레칼시페롤)",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "비타민 D",
  "division_info": null,
  "type": "전문의약품",
  "company": "광동제약(주)",
  "components": "1ml 중콜레칼시페롤 5mg",
  "efficacy": "1. 비타민 D가 결핍된 고령자 및 청소년에서의 비타민D 결핍의 예방과 치료2. 비타민 D가 결핍된 성인에서의 비타민D 결핍의 치료",
  "dosage": "의사의 처방에 따라 사용하되, 혈액 중 25-히드록시 비타민D량을 확인하여 용량을 조절한다.이 약 투여 후 성인의 경우 3개월, 청소년은 6개월 내에 치료효과와 내약성이 검토되어야 하며, 이를 바탕으로 재 투여 여부를 결정한다. 과량 투여에 따라 이상반응이 증가하므로 필요량 이상으로 투여되지 않도록 한다.- 성인 : 콜레칼시페롤로서 200,000IU을 근육주사한다.- 청소년 : 콜레칼시페롤로서 200,000IU을 근육주사한다.- 고령자 : 콜레칼시페롤로서 100,000IU을 근육주사한다.연간 투여량이 콜레칼시페롤로서 600,000IU가 넘지 않도록 한다.",
  "storage": "밀봉용기, 차광하여 1~ 25℃에서 보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 과량 투여를 피하기 위해 비타민D를 함유한 치료 및 비타민D가 강화된 음식을 동시에 투여할 경우 비타민D의 총 함유량을 고려한다.2) 칼슘농도를 관찰하여, 혈청 칼슘이 10.5mg/dL를 초과하거나 뇨중 칼슘이 어른의 경우 4mg/kg/일을 초과할 경우 투여를 중지한다.3) 칼슘 섭취가 높을 경우 혈중 및 뇨중 칼슘농도를 정기적으로 관찰한다.2. 다음 환자에는 투여하지 말 것.1) 이 약의 구성성분에 과민반응이 있는 환자2) 고칼슘혈증, 고칼슘뇨증이 있는 환자3) 칼슘결석이 있는 환자4) 신장 칼슘 결석의 병력이 있거나 결석이 형성될 위험성이 있는 환자5) 신장애 환자6) 병상에 있는 움직일 수 없는 환자7) 사르코이드증 환자8) 가성부갑상선기능저하증 환자9) 임부 및 수유부3. 이상반응1) 콜레칼시페롤 투여시 다음과 같은 이상반응이 나타날 수 있다.두통, 무력증, 피로, 근육통, 식욕부진, 체중감소, 성장부진, 오심, 구토, 변비, 설사, 다갈, 다뇨, 탈수, 고혈압, 칼슘결석, 신장 및 혈관등의 조직석회화, 신장 장애, 초과골석회화, 부정맥, 정신적 증상, 자각 장애, 관절통, 근무력증, 졸림, 질소혈증, 과민반응, 구갈, 혼동, 가스팽만, 복통, 금속성 맛, 구강건조, 발진, 가려움또한 고칼슘뇨증, 고칼슘혈증, 고인산혈증, 고인산뇨증이 나타날 수 있다.2) 임상시험성인(20-64세) 84명을 대상으로 6개월간의 위약대조 임상시험에서 보고된 약물이상반응은 주로 투여부위 이상반응이었으며, 새로 확인된 약물이상반응은 다음과 같다.주사부위육아종, 주사부위결절, 주사부위반응, 주사부위두드러기, 주사부위감염4. 일반적 주의1) 임상시험에서 비타민 D가 결핍된 환자에 콜레칼시페롤을 투여 후 혈중 25-히드록시 비타민 D 및 부갑상선 호르몬량 등을 평가하였다.2) 과량투여에 따라 이상반응이 증가하므로 비타민 D 결핍(통상, 혈액 중 25-히드록시 비타민 D 농도 10ng/ml 미만)환자에 이 약을 투여 할 때에 혈중 25-히드록시 비타민 D량 등을 모니터링 하여야 한다.3) 혈청 크레아티닌을 3-6개월마다 측정하여 확인한다. 특히 고령자와 강심배당체 또는 이뇨제를 병용투여하는 환자는 혈청 크레아티닌 수치를 정기적으로 관찰한다. 신기능이상 증상이 있는 경우 환자의 상태에 알맞게 용량을 적절하게 감소하거나 투여를 중지한다.4) 칼슘 및 인산의 신배설에 이상이 있는 환자는 혈중 및 뇨중 칼슘 농도를 관찰한다.5) 벤조타이아다이아진(benzothiadiazine) 유도체 치료를 받고 있는 환자는 혈중 및 뇨중 칼슘 농도를 정기적으로 관찰한다.5. 상호작용1) 페니토인등의 항경련제, 바비트레이트류, 글루코코르티코이드는 비타민D의 작용에 영향을 줄 수 있다.2) 콜레스티라민, 콜레스티폴, 오르리스타트는 비타민D의 흡수를 감소시키고, 만성 알콜 중독의 경우 간에서 비타민D의 보유를 감소시킬 수 있다.3) 치아짓 이뇨제는 신장의 칼슘 배설을 감소시켜 고칼슘혈증을 가져올 수 있다. 따라서 장기간 치료시에는 혈중 및 뇨중 칼슘농도를 관찰해야 한다.4) 비타민D를 투여하는 동안 칼슘농도가 증가하여 강심배당체의 독성을 증가시키고, 부정맥이 발생할 수 있다. 이러한 환자는 ECG를 측정하고, 혈중 및 뇨중 칼슘농도를 관찰해야 한다.5) 알루미늄을 함유한 제산제는 비타민 D의 흡수를 감소시켜 이 약의 효과를 저해할 수 있으며, 마그네슘을 함유한 제제는 고마그네슘혈증을 일으킬 수 있다.6) 동물시험에서 칼시페롤과 와파린을 함께 투여시 와파린의 작용이 증가되었다. 이 약과 와파린을 병용투여 시 주의한다.6. 임부에 대한 투여1) 동물에서의 최기형성 연구는 진행된 바 없다.2) 임신 중 과량의 비타민D 투여하지 않는다. 고칼슘혈증으로 인해 소아에게 신체적ㆍ정신적 지연, 판상부대동맥협착, 망막병증을 야기할 수 있다. 따라서, 이 약은 임부 및 수유부에 사용하지 않는다.7. 소아에 대한 투여12세 미만의 소아에 대한 안전성 및 유효성이 확립되지 않았다8. 과량투여 시의 처치1) 과량투여시에는 비타민D의 투여를 중지하고, 칼슘의 섭취를 줄인다. 또한 이뇨를 증가시키고 수분 섭취를 늘린다.9. 적용상의 주의사항1) 이 약은 다른 약과 혼합하여 사용하지 않는다.2) 앰플 개봉 후에는 신속히 사용하고, 잔액은 폐기한다.10. 보관 및 취급상의 주의사항1) 차광하여 1~25℃에서 보관한다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2128347"
}