{
  "title": "멀택정(드로네다론염산염)",
  "link": "https://terms.naver.com/entry.naver?docId=2125384&cid=51000&categoryId=51000",
  "description": "[성분정보] 이 약 1정 (660 mg) 중-내핵 드로네다론염산염 426.00mg [효능효과] 발작성 또는 지속성 심방세동 병력을 가진 현재 정상 동율동(sinus rhythm)인 심방세동 환자에서 심방세동으로 인한 입원 위험",
  "category": "[02120]부정맥용제",
  "collection_time": "2025-04-02T20:36:48.434196",
  "url": "https://terms.naver.com/entry.naver?docId=2125384&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:36:50.046873",
  "korean_name": "멀택정(드로네다론염산염)",
  "english_name": "MULTAQ TAB",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "136",
  "image_alt": "멀택정(드로네다론염산염)",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)사노피-아벤티스코리아",
  "insurance_code": "652000850",
  "appearance": "흰색의 한 면에는 “4142”숫자가 새겨져 있고 다른 한면에는 이중물결모양이 새겨진 장방형 필름코팅정",
  "shape": "원형",
  "color": "흑색, 흰색, 심근경색, 하양, 검색, 폐색, 뇌경색",
  "size": "(장축)17, (단축)7, (두께)6",
  "identification": "4142, 마크",
  "components": "이 약 1정 (660 mg) 중-내핵드로네다론염산염 426.00mg",
  "efficacy": "발작성 또는 지속성 심방세동 병력을 가진 현재 정상 동율동(sinus rhythm)인 심방세동 환자에서 심방세동으로 인한 입원 위험성 감소",
  "dosage": "이 약의 권장용량은 성인에 한하여 1일 2회, 1회 1정(드로네다론으로서 400밀리그램)으로, 아침 식사 및 저녁 식사와 함께 복용해야 한다.이 약 투여 시작 전에 Class I 또는 III의 항부정맥제 (예, 아미오다론, 플레카이니드, 프로파페논, 퀴니딘, 디소피라미드, 도페틸리드, 소타롤) 또는 강력한 CYP3A 억제제 (예, 케토코나졸 등) 치료를 중단해야 한다.신장애 환자신장애 환자에서는 용량 조절이 필요하지 않다. (드로네다론의 신장 배설은 매우 적다.)간장애 환자경증 및 중등증의 간장애 환자에서는 용량 조절이 필요하지 않으나, 중등증의 간장애 환자에 대한 임상적 사용경험은 제한적이다. 중증 간장애 환자의 경우 사용경험이 없으므로, 이 약을 투여해서는 안 된다. (드로네다론은 간에서 광범위하게 대사된다.)고령자용량 조절이 필요하지 않다.소아 및 청소년만 19세 미만의 소아 및 청소년 환자에 대한 안전성∙유효성이 확립되어 있지 않으므로 이 약의 투여가 권장되지 않는다.",
  "storage": "기밀용기, 실온(1-30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 치료 기간 동안 영구적 심방세동으로 진행된 환자최소 6개월의 심방세동 지속기간이 확인된 영구적 심방세동 및 심혈관계 위험인자를 가진 환자를 대상으로 실시된 임상시험(PALLAS Study)이 심혈관성 사망, 뇌졸중 및 계획되지 않은 심혈관성 입원의 증가로 인해 조기 중단되었다. 이 약을 복용하는 동안 적어도 매 6개월마다 ECG를 실시하는 것이 권장된다. 이 약을 복용하는 환자가 영구적 심방세동으로 진행되면 이 약의 투여를 중단하여야 한다.2) 치료 기간 동안 심부전 또는 좌심실 수축기능부전을 가진 환자불안정한 혈역학적 상태에 있는 환자, 심부전병력이 있거나 현재 심부전이거나 좌심실 수축기능부전인 환자에게 이 약을 사용해서는 안된다. 환자에서 울혈성심부전의 증상을 주의깊게 평가해야 한다. 증상 악화로 인하여 최근 입원 또는 심부전에 대한 전문화된 치료를 요하는 중증의 심부전 환자를 대상으로 실시한 위약 대조 임상시험(ANDROMEDA Study)에서 이 약을 투여한 환자군의 사망이 2배 이상 증가하였고, 치료기간동안 심부전이 발병하거나 악화된 경우가 자발보고 되었다. 만일 환자들에게서 체중 증가, 의존성 부종, 또는 숨 가쁨이 점점 심해지는 것과 같은 심부전 징후 또는 증상이 나타나면 담당 의사와 상담해야 한다. 심부전이 발병하면, 이 약의 복용은 중단되어야 한다.치료 기간 동안 환자는 좌심실 수축기능부전의 발병을 살펴야 한다. 좌심실 수축기능부전이 발병하면, 이 약의 투여는 중단되어야 한다.3) 간 손상이 약을 투여받은 환자에서 간이식을 필요로 하는 급성 간부전을 포함한 간세포성 간손상이 시판 후 보고되었다. 따라서 환자에게 간손상의 증상(예. 식욕부진, 구역, 구토, 발열, 권태감, 피로, 우상복부 통증, 황달, 흑색뇨, 가려움)이 나타나면 즉시 보고하도록 조언한다. 또한, 이 약 투여 전 간기능 검사를 실시하고, 투여 시작 1 주일 후, 1개월 후, 투여 후 6개월간은 매월, 9개월 및 12개월, 이후 정기적인 간기능 검사를 실시하여야 한다.간 손상이 의심되면 즉시 이 약의 투여를 중단하고 AST, ALT, 알칼리인산분해효소, 빌리루빈을 포함한 혈청 효소 검사를 시행하여 간손상 여부와 원인을 파악하고 적절한 조치를 취한다. 간 손상이 관찰된 경우 다른 설명없이 환자에게 재투약해서는 안된다.4) 전해질 불균형항부정맥제들은 저칼륨혈증 환자에서 효과적이지 않거나 부정맥을 유발할 수 있기 때문에, 이 약 치료를 시작하기 전과 치료 중에는 칼륨 또는 마그네슘 결핍을 교정해야 한다.5) 호흡기 질환시판 후 경험에서 폐렴 및 폐섬유증을 포함하는 간질성 폐질환의 사례가 보고되었다(아미오다론을 복용했던 환자가 많이 포함되어 있으며 이 약과의 관련성을 배제할 수는 없다). 호흡곤란 또는 가래가 없는 기침의 발생은 폐 독성과 관련 있을 수 있으므로 환자는 임상적으로 신중히 검사를 받아야 한다. 폐 독성이 확진되면, 이 약의 투여는 중단되어야 한다.2. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 및 구성성분에 대해 과민증이 있는 환자2) 영구적 심방세동 환자(동율동전환 가능성이 없고 의사가 동율동으로 회복하려는 시도를 더 이상 하지 않기로 결정한 환자)3) 심부전의 기왕력이 있거나 현재 심부전이 있는 환자 또는 좌심실 수축기능부전 환자4) 불안정한 혈역학적 상태의 환자5) 2도 또는 3도 방실 차단(atrioventricular(AV) block), 완전각차단(complete bundle branch block), 원위 차단(distal block), 동방결절기능장애(sinus node dysfunction), 심방전도결함(atrial conduction defects) 또는 동기능 부전 증후군 환자 (기능을 하고 있는 심장 박동 조율기를 착용한 경우는 제외)6) 분당 50회 미만의 서맥 환자7) 강력한 CYP 3A 억제제를 병용 투여 받는 환자 (예, 케토코나졸, 이트라코나졸, 보리코나졸, 사이클로스포린, 텔리트로마이신, 클래리스로마이신, 네파조돈 및 리토나비르)8) 페노티아진계 항정신병 약물, 삼환계 항우울약, 일부 경구용 마크로라이드계 항생제, 에리트로마이신 및 Class I과 III의 항부정맥제와 같이 QT 간격을 연장시키고 다형성 심실빈맥(Torsade de Pointes) 발생 위험을 높일 수 있는 약물이나 생약 제제를 병용 투여 받는 환자9) QTc Bazett 간격이 500ms 이상 또는 PR 간격이 280ms 초과인 환자10) 중증 간장애 환자11) 이 약 투여 전 아미오다론 사용과 관련된 간 및 폐 독성이 있는 환자12) 다비가트란을 투여 받는 환자13) 임부 또는 임신하고 있을 가능성이 있는 부인14) 수유부15) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.3. 이상반응1) 5개의 위약 대조 연구 ATHENA, EURIDIS, ADONIS, ERATO 및 DAFNE의 결과에 근거하여 심방세동 또는 심방조동 환자들을 대상으로 드로네다론 400mg 1일 2회 용법의 안전성이 평가되었다. 이 연구들에서는 총 6,285명의 환자들 중 3,282명은 이 약 400mg 1일 2회 투여군에, 2,875명은 위약 군에 무작위 배정되어 치료를 받았다. 이들 연구에서 평균 약물 투여 기간은 12개월이었다. ATHENA 연구에서 최대 추적 관찰 기간은 30개월이었다.여러 임상 시험 결과, 이상 반응으로 인해 치료를 조기에 중단한 경우는 드로네다론군에서 11.8%, 위약군에서 7.7%인 것으로 나타났다. 가장 흔하게 나타난 이 약 치료 중단 이유는 위장관계 장애 (3.2% 대 위약군 1.8%) 및 QT 간격의 연장 (1.5% 대 위약군 0.5%)이었다.5개의 임상연구에서 이 약 400mg 1일 2회 투여 시에 가장 흔하게 관찰된 이상 반응은 설사, 구역, 복통, 구토 및 무기력이었다.표 1에 심방세동 또는 심방조동 환자들에게서 위약 투여 시보다 드로네다론 400mg 1일 2회 용법 투여 시에 더 많이 나타난 이상 반응을 기관별로, 높은 빈도에서 낮은 빈도 순으로 요약 정리하였다. 실험실 검사 수치 및 심전도(ECG) 결과에서 나타난 이상 반응을 표 2에 별도로 정리하였다.[표 1: 환자들 중 최소 1%에서 나타났고 위약군보다 더 흔하게 나타난 이상 약물 반응]\n\n\n\n\n \n\n위약\n(N=2,875)\n\n\n드로네다론\n400mg 1일 2회\n(N=3,282)\n\n\n\n\n위장관계\n설사\n구역\n복통\n구토\n소화 불량의 징후 및 증상\n\n\n6%\n3%\n3%\n1%\n1%\n\n\n9%\n5%\n4%\n2%\n2%\n\n\n\n\n전신\n무기력 상태\n\n5%\n7%\n\n\n\n심장\n서맥\n\n1%\n3%\n\n\n\n피부 및 피하 조직\n발진 (전신성, 반점성, 반점-구 진성, 홍반성), 가려움증, 습진, 피부염, 알레르기성 피부염\n\n3%\n5%\n\n\n\n이 약으로 치료 받은 환자들의 1% 미만에서 광과민 반응과 미각 장애도 보고되었다.이 약 400mg 1일 2회 투여 시에 다음과 같은 실험실 검사 자료/ ECG 지표가 보고되었다.[표 2: 실험실 검사 자료/ECG 지표 (반드시 이상 반응으로 보고된 것은 아님)]\n\n\n\n\n \n위약\n\n드로네다론\n400 mg 1일 2회\n\n\n\n \n(N=2,875)\n(N=3,282)\n\n\n치료를 시작하고 5일 후에 혈청 크레아티닌 수치가 10% 이상 증가함\n21%\n51%\n\n\n \n(N=2,237)\n(N=2,701)\n\n\n\nQTc Bazett 간격이 연장됨\n(남성에서 >450 ms, 여성에서 >470 ms)\n\n19%\n28%\n\n\n\n성별이나 연령과 같은 인구 통계학적 인자가 치료 후 발생한 이상 반응의 발생률에 미치는 영향을 평가해 본 결과, 그 어떤 특정 하위 그룹에서도 이상 반응이 과다하게 발생하지 않았던 것으로 나타났다.2) 시판 후 조사이 약의 시판 후 아래의 이상반응이 보고되었다. 자발적 보고이므로, 발현빈도는 ‘빈도불명’이다.- 심장 : 울혈성 심부전*, 1:1 방실전도 양상의 심방조동- 간담도계 : 간 효소 수치 증가, 간이식을 필요로 하는 급성 간부전을 포함한 간세포성 간 손상- 혈관계 : 백혈구파괴성혈관염을 포함한 혈관염- 호흡기계 : 폐렴 및 폐섬유증을 포함하는 간질성 폐질환#- 면역계 : 혈관부종을 포함하는 아나필락시스 반응*울혈성 심부전은 심방세동/심방조동을 포함한 심장 상태의 합병증이나, 이 약과의 관련성을 배제할 수는 없다.#아미오다론을 복용했던 환자가 많이 포함되어 있으며 이 약과의 관련성을 배제할 수는 없다.※ 국내 시판 후 조사결과국내에서 재심사를 위하여 6년 동안 743명을 대상으로 실시한 시판 후 조사 결과, 이상사례의 발현율은 인과관계와 상관없이 32.03%(238/743명, 총 396건)로 보고되었다. 이 중 인과관계와 상관 없는 중대한 이상사례 및 인과관계를 배제할 수 없는 중대한 약물이상반응은 발현 빈도에 따라 아래 표에 나열하였다.\n\n\n\n\n \n\n인과관계와 상관없는\n중대한 이상사례\n4.85%(36/743명, 38건)\n\n\n인과관계를 배제할 수 없는 중대한 약물이상반응\n0.81%(6/743명, 6건)\n\n\n\n때때로(0.1～5%미만)\n심장박동장애\n두근거림, 심방세동악화, 서맥, 부정맥, 발작성심방세동, 심방세동, 동기능부전증후군\n심방세동악화, 서맥, 부정맥, 동기능부전증후군\n\n\n중추 및 말초신경계 장애\n어지러움\n \n\n\n위장관계 장애\n위염\n \n\n\n전신적 질환\n전신쇠약\n \n\n\n호흡기계 질환\n폐울혈\n \n\n\n근육-골격계 장애\n관절염, 척추골절\n \n\n\n간 및 담도계 질환\n담관염\n \n\n\n방어기전 장애\n요로감염, 간농양, 패혈증\n \n\n\n비뇨기계 질환\n신장경화증\n \n\n\n시각장애\n시각이상\n시각이상\n\n\n혈관 질환\n뇌경색, 혈종, 폐색전증, 혈관질환\n \n\n\n신생물\n악성후두신생물, 악성신생물\n \n\n\n심근, 심내막, 심막, 판막 질환\n관상동맥질환, 심근경색증\n \n\n\n\n또한, 인과관계와 상관없는 예상하지 못한 이상사례와 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응은 발현 빈도에 따라 다음의 표에 나열하였다.\n\n\n\n\n \n\n인과관계와 상관없는\n예상하지 못한 이상사례\n21.4%(159/743명, 240건)\n\n\n인과관계를 배제할 수 없는 예상하지 못한 약물이상반응\n6.33%(47/743명, 52건)\n\n\n\n때때로(0.1～5%미만)\n심장 박동 장애\n빈맥, 맥박수증가, 동기능부전증후군\n빈맥, 맥박수증가, 동기능부전증후군\n\n\n중추 및 말초신경계 장애\n어지러움, 두통, 감각이상, 다리경련, 치매, 눈꺼풀처짐, 보행장애, 감각저하, 운동장애, 실신직전상태, 진전\n어지러움, 두통, 감각이상, 보행장애, 운동장애\n\n\n위장관계 장애\n과민성대장증후군, 복부팽만, 위염, 상세불명의위창자질환, 위장염, 위식도역류\n상세불명의위창자질환\n\n\n전신적 질환\n가슴불편함, 가슴통증, 얼굴부종, 다리통증, 실신, 전신쇠약, 얼굴홍조, 부종, 찬느낌, 가슴긴장, 온감, 사지통증, 혈관미주신경성실신\n가슴불편함, 가슴통증, 얼굴부종, 전신쇠약, 찬느낌,\n\n\n호흡기계 질환\n객혈, 흉막삼출, 폐울혈, 가래질환, 인후통\n \n\n\n근육-골격계 장애\n등통증, 팔다리쇠약, 근육통, 관절통, 옆구리통증, 목/어깨통증, 관절염, 몸의통증, 갈비뼈골절, 척추골절, 골관절염\n팔다리쇠약\n\n\n일반적 심혈관 질환\n저혈압, 고혈압악화, 고혈압, 심장비대, 기립성저혈압\n저혈압\n\n\n간 및 담도계 질환\n담관염, 간염\n간염\n\n\n방어기전 장애\n감기, 요로감염, 간농양, 세균뇨, 패혈증, 부비동염, 상기도감염\n \n\n\n비뇨기계 질환\n혈뇨, 배뇨곤란, 신장경화증, 단백뇨\n배뇨곤란, 단백뇨\n\n\n정신질환\n불면증, 수면장애, 졸림, 발기부전, 정신집중어려움\n불면증, 수면장애, 졸림, 발기부전, 정신집중어려움\n\n\n피부와 부속기관 장애\n두드러기, 탈모, 건선, 피부질환, 땀증가\n두드러기, 피부질환\n\n\n혈소판, 출혈, 응고 장애\n멍, 잇몸출혈, 점출혈\n \n\n\n혈관 질환\n홍조, 혈종, 폐색전증, 혈관질환\n홍조\n\n\n시각장애\n결막출혈, 시각이상, 안통, 각막염\n시각이상\n\n\n대사 및 영양 질환\n고칼륨혈증, 고요산혈증, 고지혈증, 혈청포타슘감소\n \n\n\n신생물\n악성후두신생물, 악성신생물\n \n\n\n적혈구 장애\n빈혈\n \n\n\n기타 용어\n상세불명의찰과상, 식중독\n \n\n\n투여부위 장애\n연조직염, 의료기구통증\n \n\n\n내분비 질환\n갑상선자극호르몬증가, 갑상샘중독증\n \n\n\n청력 및 전정기관 장애\n난청, 귀울림\n \n\n\n심근, 심내막, 심막, 판막 질환\n관상동맥질환, 심근경색증\n \n\n\n생식기능 장애(여성)\n유방통증, 폐경기증상\n \n\n\n생식기능 장애(남성)\n전립선비대증\n \n\n\n\n4. 일반적 주의1) 칼륨 고갈 이뇨제 투여 시에 나타나는 저칼륨혈증 및 저마그네슘혈증이 약과 칼륨을 고갈시키는 이뇨제를 병용투여하는 경우 저칼륨혈증 또는 저마그네슘혈증이 나타날 수 있다. 이 약을 투여하기 전에 칼륨 수치는 정상 범위 내에 있어야 하고, 이 약을 투여하는 동안에도 정상 범위에서 유지되어야 한다.2) QT 간격 연장드로네다론은 QTc(Bazett) 간격을 중등도로 연장시킨다(평균적으로 약 10ms, 그러나 훨씬 더 큰 영향도 관찰되었다). QTc Bazett 간격이 500ms 이상이면, 이 약의 투여를 중단해야 한다.3) 치료 시작 이후 크레아티닌 수치의 증가드로네다론 치료를 시작한 후에 혈청 크레아티닌의 수치가 약 0.1mg/dL 정도 증가한다. 수치는 빠르게 증가하기 시작하여 7일 후에 정점(plateau)에 이르고 약물 투여를 중단하면 다시 원래대로 돌아온다. 혈청 크레아티닌 수치가 증가하여 정점(plateau)에 이르면, 이 증가된 수치를 환자의 새로운 기준치로 사용해야 한다. 크레아티닌 수치의 이러한 변화는 크레아티닌의 세뇨관 분비가 억제된 결과로서 나타난 것이고 사구체 여과율에는 아무런 영향을 미치지 않는 것으로 나타났다.시판 후 경험에서 드로네다론 투여 시작 후 울혈성심부전, 관류저하, 혈량저하증으로 인한 신전성 질소 혈증 (pre-renal azotaemia)을 포함하여 크레아티닌 수치가 크게 증가됨이 보고되었다. 또한 일부 사례에서 혈액요소질소(BUN)의 증가가 보고되었다. 대부분의 사례에서, 이러한 효과는 약물 투여를 중단하면 다시 원래대로 돌아오는 것으로 나타났다. 신기능을 정기적으로 모니터링하고, 필요시 추가적인 검사를 고려해야한다.4) 가임 여성자궁적출술 또는 난소절제술을 받은 적이 없는 폐경 전 여성들은 이 약 치료를 받는 동안에 효과적인 피임법을 사용해야 한다. 동물을 대상으로 한 연구 결과, 드로네다론은 사람에게 권장되는 투여량과 동등한 용량에서 태아에게 해를 일으키는 것으로 나타났다. 가임기 여성들은 내재적인 의학적 상태와 생활 방식에서의 선호도를 고려하여 적절한 피임법을 선택하는 것에 대하여 상담을 받아야 한다.5) 항응고 요법환자는 적절히 항응고 요법을 받아야 하는데, 비타민 K 길항제를 복용하고 있는 환자의 경우 드로네다론 복용 시작 후 비타민 K 길항제의 허가사항에 따라 INR을 면밀히 모니터해야 한다.6) 약물상호작용리팜피신, 페노바비탈, 카르바마제핀, 페니토인 또는 세인트 존스 워트와 같은 강력한 CYP3A4 유도제는 권장되지 않는다.디곡신을 투여 받고 있는 환자에게 이 약을 투여하면 혈장 디곡신 농도가 상승하여 디곡신 독성과 관련된 증상 및 징후가 증가된다. 임상 모니터링, ECG 검사 및 생물학적 모니터링을 하는 것이 권장되며 디곡신 용량을 반으로 줄여야 한다. 심박수와 방실 결절 전도에 대해 증강 효과를 나타낼 가능성이 있다.동방 결절 및 방실 결절에 대한 억제 효과가 있는 베타 차단제 또는 칼슘 길항제 병용은 주의하여 투여해야 한다. 이러한 약물은 저용량으로 시작해야 하고 ECG 평가를 한 후 용량을 상향 적정해야 한다. 이 약 치료를 시작할 때 칼슘 길항제 또는 베타 차단제를 투여 받고 있던 환자의 경우, ECG를 실시하고 필요하면 용량을 조절해야 한다.스타틴계 약물은 주의하여 투여해야 한다. 스타틴계 약물의 허가사항에 따라 스타틴계 약물 초기 용량 및 유지 용량을 감량하는 것에 대해 고려하여야 하고, 환자의 근육독성 임상 징후를 모니터링해야 한다.환자에게 이 약을 복용하는 동안에는 자몽 주스 음료를 피하도록 경고해야 한다.7) 관상동맥질환 환자관상동맥질환 환자의 경우 주의가 필요하다.5. 상호작용드로네다론은 주로 CYP 3A에 의해 대사되고 CYP 3A 및 CYP 2D6에 대해 중등도의 억제제이다. 따라서, CYP 3A 억제제 및 유도제가 드로네다론의 혈중 농도에 영향을 미칠 수 있으며, 드로네다론은 CYP 3A 및 CYP 2D6의 기질인 약물들과 상호작용을 나타낼 수 있다.드로네다론이 CYP1A2, CYP2C9, CYP2C19, CYP2C8 및 CYP2B6을 억제할 유의한 가능성은 없다. 그러나 이 약물이 P-당단백질 (P-gP) 수송체를 억제할 가능성은 있다. 베타 차단제, 칼슘 길항제 및 디곡신과는 약력학적인 상호작용을 나타낼 것으로 예측할 수 있다.여러 임상 시험에서 드로네다론으로 치료를 받은 환자들은 베타 차단제, 칼슘 길항제 (심박 저하 효과를 가지고 있는 약물을 포함), 스타틴계 약물 및 경구용 항응고제와 같은 약물들을 병용 투여 받았다.1) 약력학적 상호작용● QT 간격 (Torsade de Pointes 포함)을 연장시키는 약물QT 간격을 연장시키는 약물들 (예를 들어, 특정 페노티아진계 약물, 삼환계 항우울약, 일부 마크로라이드계 항생제, Class I 및 III의 항부정맥제)을 병용 투여하는 것은 잠재적인 위험(Torsade de Pointes 형태의 심실 빈맥)을 수반하기 때문에 금기이다.● 디곡신디곡신은 드로네다론의 전기생리적 효과 (방실 결절 전도의 감소)를 높일 수 있다. 여러 임상 시험 결과, 드로네다론과 디곡신을 병용 투여했을 때 디곡신의 농도가 증가한 것으로 관찰되었다. 위장관계 장애 발생률도 증가했다. 약동학적 상호작용 및 약력학적 상호작용 가능성 때문에, 디곡신 치료의 필요성은 재고되어야한다. 만일 디곡신 치료를 계속한다면, 디곡신 용량을 반으로 줄이고, 혈청 수치를 면밀하게 모니터링하며 독성이 나타나는지를 관찰해야 한다.● 칼슘 채널 차단제동결절과 방실 결절에 억제 효과가 있는 칼슘 채널 차단제는 드로네다론이 이 결절들의 전도에 미치는 효과를 높일 수 있다.칼슘 채널 차단제를 저용량으로 투여 시작하고 ECG 검사에서 양호한 내약성을 확인한 후에 용량을 늘리도록 한다.● 베타 차단제여러 임상 시험 결과, 드로네다론과 베타 차단제를 병용 투여했을 때 서맥이 좀 더 자주 관찰되었다. 처음에는 베타 차단제를 저용량으로 투여하고 ECG 검사로 양호한 내약성을 입증한 후에 용량을 늘리도록 한다. 베타 차단제와 병용투여 시 약력학 및 약동학적 상호작용이 일어날 수 있으므로 주의하여야 한다.2) 다른 약물들이 드로네다론에 미치는 영향● 케토코나졸과 다른 강력한 CYP 3A 억제제강력한 CYP 3A 억제제인 케토코나졸을 반복 투여한 결과, 드로네다론의 노출량은 17배 증가했고 Cmax도 9배 증가했다. 따라서, 케토코나졸 및 이트라코나졸, 보리코나졸, 리토나비르, 클래리스로마이신 및 네파조돈과 같은 강력한 CYP 3A 억제제는 병용 금기이다.● 에리트로마이신에리트로마이신 (500mg 3회/일, 10일간 투여) 반복투여는 항정상태의 드로네다론 AUC를 3.8배로, Cmax를 2.7배로 증가시켰다. 기타 중등도의 CYP3A4 억제제도 드로네다론의 노출을 증가시킬 것으로 예상된다.● 자몽 주스중등도의 CYP 3A 억제제인 자몽 주스를 함께 복용했을 때, 드로네다론의 노출량은 3배 증가했고 Cmax는 2.5배 증가했다. 따라서, 환자들은 이 약을 복용하는 동안에는 자몽 주스를 마시지 않도록 한다.● 리팜핀과 다른 CYP 3A 유도제리팜핀은 드로네다론의 노출량을 80% 정도 감소시켰다. 리팜핀이나 페노바비탈, 카바마제핀, 페니토인 및 세인트 존스 워트와 같은 CYP 3A 유도제는 드로네다론의 노출량을 유의하게 감소시키기 때문에 드로네다론과 병용 투여하지 않도록 한다.● 칼슘 채널 차단제베라파밀과 딜티아젬은 중등도의 CYP 3A 억제제로서 드로네다론의 노출량을 약 1.4-1.7배 정도 증가시킨다.● 판토프라졸위의 pH를 높여주는 약물인 판토프라졸은 드로네다론의 약동학에 유의한 영향을 미치지 않았다.3) 드로네다론이 다른 약물들에 미치는 영향● 스타틴계 약물드로네다론은 심바스타틴과 심바스타틴산의 노출량을 각각 4배 및 2배 증가시켰다. 스타틴계 약물 (CYP 및 수송체)과 다양한 상호작용 기전으로 인하여, 드로네다론과 같은 P-당단백질 (P-gP) 및 CYP3A 억제제를 사용할 때에는 스타틴계 약물의 허가사항을 따르도록 한다.● 칼슘 채널 차단제드로네다론은 칼슘 채널 차단제 (베라파밀, 딜티아젬 또는 니페디핀)의 노출량을 1.4-1.5배 정도 증가시킨다.● 시롤리무스, 타크롤리무스 및 그외 치료범위가 좁은 CYP 3A 기질로 작용하는 약물드로네다론을 경구로 투여할 때 타크롤리무스, 시롤리무스 및 기타 치료 범위가 좁은 CYP 3A 기질로 작용하는 약물의 혈장 농도를 증가시킬 수 있다. 혈장 농도를 모니터링하면서 용량을 적절히 조정하도록 한다.● 베타 차단제와 기타 CYP 2D6 기질로 작용하는 약물드로네다론을 단회 투여한 후에 프로프라놀롤의 노출량이 약 1.3배 증가했다. 또한, 드로네다론을 반복투여한 후에 메토프롤롤의 노출량이 약 1.6배 증가했다. 기타 베타 차단제, 삼환계 항우울약 및 선택적 세로토닌 재흡수 억제제 (SSRI)와 같은 CYP 2D6 기질로 작용하는 약제를 드로네다론과 병용 투여했을 때 이 약물들의 노출량이 증가할 수 있다.● P-당단백질(P-gP) 기질디곡신드로네다론은 P-당단백질 (P-gP) 수송체를 억제함으로써 디곡신의 노출량을 2.5배 증가시켰다.다비가트란다비가트란 에텍실레이트 150mg 1일 1회와 드로네다론 400mg 1일 2회 반복 병용 투여시, 다비가트란의 AUC0-24 및 Cmax가 각각 100%, 70% 증가하였다. 드로네다론과 다비가트란은 병용 금기이다.기타 P-당단백질 (P-gP) 기질로 작용하는 약제들은 드로네다론과 병용 투여 시 노출량이 증가될 수 있다.● P-gP와 CYP3A4 기질로 작용하는 약물리바록사반드로네다론은 리바록사반 노출량을 증가시킬 수 있고 결과적으로 두 약물의 병용은 출혈 위험을 증가시킬 수 있다. 드로네다론과 리바록사반의 병용투여는 권장되지 않는다.에독사반드로네다론 400 mg 1일 2회 및 에독사반 60 mg을 1일 1회 함께 7일간 투여하던 중, 5일째에 에독사반의 AUC는 85%, Cmax는 46% 증가하였다. 드로네다론과 에독사반의 병용 시 에독사반의 용량은 에독사반의 허가사항에 따라 감량한다.아픽사반드로네다론은 아픽사반 노출량을 증가시킬 수 있다.● 와파린과 로자탄 (CYP 2C9 기질)와파린과 다른 비타민 K 길항제건강한 피험자들에게 드로네다론 600 mg 1일 2회 투여했을 때, R-와파린에 대해서는 아무런 변화도 나타나지 않고 INR도 임상적으로 유의하게 증가하지 않은 상태에서 S-와파린의 노출량이 1.2배 증가한 것으로 나타났다.심방세동/심방조동 환자를 대상으로 한 ATHENA 시험에서 경구용 항응고제 복용 중인 환자 중 드로네다론을 복용한 환자들이 위약을 복용한 환자들보다 복용 시작 후 대체로 1주일 이내에 임상적으로 유의한 INR의 증가(≥5)를 더 많이 경험하였다. 그러나, 드로네다론군에서 출혈위험이 증가하지 않는 것으로 관찰되었다.시판후경험에서 와파린을 복용하고 있는 환자에게 드로네다론 투여를 시작하였을 때 출혈 유무와 상관없는 INR의 증가가 보고되었다. 와파린을 복용하고 있는 환자는 드로네다론 복용 시작 후 와파린의 허가사항에 따라 INR을 모니터해야 한다.기타 다른 비타민K 길항제들도 드로네다론과 병용 시 INR이 증가될 수 있다.로자탄과 다른 안지오텐신Ⅱ 수용체 길항제드로네다론과 로자탄의 상호작용은 관찰되지 않았다.● 테오필린 (CYP 1A2 기질)드로네다론은 항정 상태에서의 테오필린 노출량을 증가시키지 않았다.● 경구용 피임제드로네다론과 경구용 피임제를 병용 투여 받은 건강한 피험자들에게서 에치닐에스트라디올과 레보노게스트렐의 농도는 감소하지 않은 것으로 관찰되었다.6. 임부 및 수유부에 대한 투여1) 임부 (FDA 카테고리 X)이 약을 임부에게 투여하면 태아에게 해로울 수도 있다. 동물을 대상으로 한 여러 연구 결과, 드로네다론은 사람에게 사용하는 최대 권장 용량(MRHD, maximum recommended human dose)으로 투여했을 때에는 랫트에서, 최대권장용량의 절반 용량으로 투여했을 때에는 토끼에서 기형을 유발하였다. 만일 임신 기간 동안 이 약물을 사용하거나 환자가 이 약물을 복용하는 동안 임신하게 된다면, 태아에게 해로울 가능성이 있음을 환자에게 알려주어야 한다.임신한 랫트가 최대 권장용량과 동일한 용량 또는 더 높은 용량(mg/m2 기준)으로 드로네다론을 경구 투여 받았을 때, 외형적 기형, 내장 기형 및 골격 기형 (두개이열증, 구개 파열, 송과체의 불완전한 팽출, 하악단소증, 부분적으로 융합된 경동맥, 동맥간증, 간의 비정상적인 분엽, 부분적으로 복제된 하대정맥, 단지증, 손발가락 결손증, 합지증 및 전방 및/또는 후방 만곡족[굽은 다리])의 발생률이 증가하였다. 임신한 토끼가 최대 권장용량의 약 절반 용량(mg/m2 기준)으로 드로네다론을 투여 받았을 때, 20 mg/kg 이상의 용량 (시험된 용량 중 최저 용량이고 mg/m2 기준으로 최대 권장용량의 약 절반 용량임)에서 태아들에게 골격 기형 (비정상적인 흉곽 및 척추, 골반 비대칭) 발생율이 증가하였다.동물에게 투여된 실제 용량은 랫트의 경우 80 mg/kg/day 이상이고, 토끼의 경우 20 mg/kg 이상이었다.2) 수유부이 약이 사람의 모유로 분비되는지에 대해서는 알려진 바가 없다. 드로네다론과 그 대사체는 랫트의 모유로는 분비된다. 출생 전후 상태인 랫트를 대상으로 연구를 진행하는 동안, 모체가 투여 받은 드로네다론으로 인해 새끼의 체중 증가 정도가 약간 감소한 것으로 나타났다. 많은 약물들이 모유로 분비되고 이 약으로 인해 모유를 먹는 영아들에게서 중대한 이상 반응이 나타날 가능성이 있기 때문에, 이 약의 치료가 필요할 때는 수유를 중단해야 한다.7. 소아에 대한 투여만 19세 미만의 소아 및 청소년 환자에 대한 안전성·유효성이 확립되어 있지 않으므로 이 약의 투여가 권장되지 않는다.8. 고령자에 대한 투여고령자와 젊은 성인에 대한 이 약의 안전성과 유효성은 유사하였다. 건강한 피험자의 약동학 연구에서 고령 여성에서 혈중 농도는 증가하였으나, 용량 조절이 필요하지는 않다.9. 과량 투여과량 투여한 경우, 환자의 심장 리듬과 혈압을 잘 모니터링한다. 보조적이고 대증적으로 치료해야 한다.드로네다론이나 그 대사체들이 투석(혈액 투석, 복막 투석 또는 혈액 여과)에 의해 제거될 수 있는지에 대해서는 알려진 바가 없다. 사용할 수 있는 특정 해독제는 없다.10. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질유지면에서 바람직하지 않으므로 이를 주의한다.",
  "id": "M2125384"
}