{
  "title": "레일라정",
  "link": "https://terms.naver.com/entry.naver?docId=2127982&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정616.6mg 당귀·모과·방풍·속단·오가피·우슬·위령선·육계·진교·천궁·천마·홍화25%에탄올연조엑스(3.5→1) 405.4mg [효능효과] 골관절증의 증상 완화 [용법용량] 성인 1일 2회, 1회 1정 복",
  "category": "[01140]해열.진통.소염제",
  "collection_time": "2025-04-02T20:28:57.108514",
  "url": "https://terms.naver.com/entry.naver?docId=2127982&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:28:58.657053",
  "korean_name": "레일라정",
  "english_name": "Layla Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "136",
  "image_alt": "레일라정",
  "division_info": {
    "division_description": "분할선"
  },
  "type": "전문의약품",
  "company": "(주)한국피엠지제약",
  "insurance_code": "697100230",
  "appearance": "황색의 타원형 필름코팅정",
  "shape": "원형",
  "color": "백색, 주황, 검색, 황색",
  "size": "(장축)16.5, (단축)8.2, (두께)5.1",
  "identification": "LΛYLΛ, 분할선",
  "components": "1정616.6mg당귀·모과·방풍·속단·오가피·우슬·위령선·육계·진교·천궁·천마·홍화25%에탄올연조엑스(3.5→1) 405.4mg",
  "efficacy": "골관절증의 증상 완화",
  "dosage": "성인 1일 2회, 1회 1정 복용",
  "storage": "기밀용기, 실온(1 ~ 30 ℃)보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.1) 이 약 또는 이 약의 구성성분에 과민반응 또는 그 병력이 있는 환자2) 소화성 궤양 환자, 중증의 심혈관계 환자, 중증의 간장애 환자, 중증의 신장애 환자3) 과거 COX-2 저해제, 설폰아미드, 아스피린 또는 기타 비스테로이드성 소염진통제 계열의 약물에 알레르기 반응 또는 그 병력이 있는 환자4) 임부 또는 임신하고 있을 가능성이 있는 여성(이 약에 함유되어 있는 생약인 우슬, 홍화에 의해 유·조산의 위험이 있다.)2. 다음 환자에는 신중히 투여할 것이 약물을 다음의 환자에게 투여한 임상시험자료가 없어 이들 환자에 대한 안전성 및 유효성이 확립되지 않았으므로 신중하게 투여하여야 한다. : 소화성 궤양의 병력이 있는 환자, 심혈관계 질환 또는 그러한 병력이 있는 환자, 간장애 또는 그러한 병력이 있는 환자, 신장애 또는 그러한 병력이 있는 환자, 기관지 천식 환자, 정신신경과 약물을 복용하고 있는 환자 등3. 이상반응1) 무릎 골관절염 환자를 대상으로 8주간 투여한 국내 제3상 임상시험 결과, 시험약물(레일라정)을 투여받은 154명의 환자에게서 발생된 시험약물과 ‘관련 있을 가능성이 있음’ 이상의 이상반응은 다음과 같으며 이중 시험약물과 관련된 중대한 이상반응은 없었다.[드물게(0.1% 미만), 때때로(0.1~5% 미만)](1) 소화기계 : 속쓰림 또는 소화불량(6.5%), 때때로 구강건조(0.65%), 오심(0.65%), 설사(0.65%)(2) 전신 : 때때로 얼굴부종(4.55%), 전신부종(0.65%), 쇠약감(0.65%)(3) 대사계 : 때때로 고트리글리세라이드혈증(1.3%), 고콜레스테롤혈증(0.65%), Transaminitis (0.65%), ALT증가(0.65%), AST증가(0.65%)(4) 피부 : 때때로 가려움(1.3%)(5) 혈액 : 때때로 백혈구(총WBC) 감소(0.65%), 호중구 감소(0.65%)(6) 기타 : 때때로 흉부 불쾌감(0.65%), 두통(0.65%), 상기도 감염(0.65%), 흐릿한 시야(0.65%)2) 국내 시판 후 조사결과(1) 국내에서 재심사를 위하여 4년 동안 1133명을 대상으로 실시한 시판 후 조사 결과, 이상사례의 발현율은 인과관계와 상관없이 9.44%(107/1133명, 총 129건)로 보고되었다. 이 중 중대한 이상사례 발현율은 0.88%(10/1133명, 총 12건)로 위출혈 0.18%(2/1133명, 2건), 대장용종, 역류성식도염, 골절, 다리골절, 류마티스다발성근육통, 간농양, 두개강내출혈, 승모판기능부전, 신우신염, 폐렴 각 0.09%(1/1133명, 1건) 보고되었다. 이 약과 인과관계를 배제할 수 없는 중대한 이상사례는 보고되지 않았다. 예상하지 못한 이상사례의 발현율은 인과관계와 상관없이 5.56%(63/1133명, 총 75건)로 보고되었으며, 감기 0.79%(9/1133명, 10건), 명치불편 0.44%(5/1133명, 5건), 위염, 두드러기 각 0.26%(3/1133명, 3건), 골절 0.18%(2/1133명, 3건), 변비, 상복부통, 위출혈, 장염, 폐렴, 발가락골절, 갑상선결절 각 0.18%(2/1133명, 2건), 대장용종, 백색혀, 십이지장궤양, 역류성식도염, 위식도역류, 위용종증, 위축성위염, 장폐쇄, 가래이상, 기관지염, 갈비뼈골절, 건초염, 다리골절, 류마티스다발성근육통, 목/어깨통증, 비염증성관절부기, 방광염, 배뇨곤란, 신낭종, 신우신염, 가슴통증, 독감유사증후, 등통증, 장미증, 탈모, 지방간, 간농양, 양성전립선비대증, 신장암, 두개강내출혈, 승모판기능부전, 화상, 감각이상, 우울증, 이명, 쓴맛, 멍 각 0.09%(1/1133명, 1건)로 조사되었다. 이 중, 이 약과 인과관계를 배제할 수 없는 예상하지 못한 이상사례 발현율은 0.79%(9/1133명, 총 9건)로 위염 0.26%(3/1133명, 3건), 상복부통 0.18% (2/1133명, 2건), 명치불편, 변비, 위식도역류, 두드러기 각 0.09%(1/1133명, 1건)로 보고되었다.(2) 기타 자발적으로 보고된 이상사례 중, 이 약과 인과관계를 배제할 수 없는 예상하지 못한 이상사례로 두드러기 2건, 위염, 위창자통, 역류성식도염, 명치불편, 음식과 관계없는 명치통증, 불면증이 각 1건씩 보고되었다.(3) 이 약에 대한 국내 재심사 이상사례 및 자발적 부작용 보고 자료를 국내 시판 허가된 모든 의약품을 대상으로 보고된 이상사례 보고자료(1989-2016.8)와 재심사 종료시점에서 통합 평가한 결과, 다른 모든 의약품에서 보고된 이상사례에 비해 이 약에서 통계적으로 유의하게 많이 보고된 이상사례 중 새로 확인된 것들은 다음과 같다. 다만, 이 결과가 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.● 신경계: 어지러움, 졸림● 소화기계: 위염, 위식도역류● 전신 및 투여 부위 이상: 말초부종4. 일반적 주의1) 임상시험결과 이 약을 복용한 일부 환자에서 시험약물과 관련 있을 가능성이 있는 속쓰림(또는 소화불량)이 관찰되었으므로, 소화성 궤양의 병력이 있는 환자에게 투여시 특별한 주의가 필요하다.2) 임상시험결과 이 약을 복용한 일부 환자에서 시험약물과 관련 있을 가능성이 있는 부종(또는 얼굴부종)이 관찰되었으므로, 체액저류 또는 심부전이 있는 환자에게 투여시 특별한 주의가 필요하다.3) 정기적으로 술을 마시는 사람이 해열진통제를 복용하는 경우에 위장 출혈이 유발될 수 있다는 보고가 있으므로 특별한 주의를 하여야 한다.4) 이 약과 코르티코이드, 히알론산 주사, COX-2 저해제, 설폰아미드, 아스피린 및 기타 비스테로이드성 소염진통제와의 병용투여의 경험이 없으므로 특별한 주의가 필요하다.5) 이 약을 투여하는 중에는 다음과 같은 종류의 이상반응 발현에 주의하며 만약 이상반응이 발현되거나 악화되는 경우에는 즉시 휴약이나 투여 중지 등의 적절한 처치 및 정밀 진단을 실시하여야 한다.(1) 심혈관계(2) 위장관계(3) 간기능 또는 신기능 이상을 암시하는 증상(또는 징후) 또는 간기능검사 또는 신기능검사 결과 비정상적인 수치가 나타나는 경우6) 정기적 혹은 필요에 따라 임상검사(요검사, 혈액검사, 신장기능 검사, 간기능 검사, 심전도 검사 및 대변잠혈검사 등)를 실시하여, 이상이 확인될 경우 휴약이나 투여중지 등의 적절한 처치를 실시해야 한다.7) 임상시험 시 아나필락시양 반응이 나타난 사례는 보고되지 않았으나, 아나필락시양 반응은 약물에 노출된 경험이 없는 환자에서도 일어날 수 있으므로 이러한 아나필락시양 반응이 나타나는 경우 응급처치를 실시하여야 한다.8) 이 약은 코르티코이드 제제를 대체하거나 코르티코이드 결핍증을 치료하기 위한 약물로 사용될 수 없다.9) 이 약의 약리학적 특성상 염증의 다른 증상과 징후를 불현성화하여 통증성 및 비감염성 조건하에서 감염성 합병증의 진단을 지연시킬 수 있다.10) 이 약을 복용하고 어지러움, 졸음 등을 경험한 환자는 운전을 하거나 기계를 다루는 일을 해서는 안되며 특별한 주의를 요하는 환경을 피한다.11) 이 약에 함유되어 있는 생약인 천궁, 당귀에 의하여 현저하게 위장이 허약한 환자에게서 식욕부진, 위부불쾌감, 구역, 구토, 설사 등이 나타날 수 있으므로 이 약을 사용하기 전에 반드시 전문가와 상의하고, 복용 중에 이러한 증상이 나타나는 경우 복용을 즉각 중지하고 전문가와 상의하여야 한다.12) 이 약에 함유되어 있는 생약인 천마에 의하여 복용 중에 발진 등이 나타날 수 있으므로 이러한 경우 복용을 즉각 중지하고 전문가와 상의하여야 한다.5, 상호작용이 약에 대하여 특정 약물과의 약물상호작용에 대한 연구는 수행된 바 없다.6. 임부에 대한 투여이 약을 임부 및 피임을 하지 않은 가임여성에게 투여한 임상자료는 없다.7. 수유부에 대한 투여이 약을 수유부에게 투여한 임상 자료는 없으나, 많은 약물들이 모유로 이행될 수 있으므로 투여 중에는 수유를 중단하여야 한다.8. 소아이 약을 신생아, 영ㆍ유아, 소아 및 청소년에게 투여한 임상자료가 없어 이들에 대한 안전성과 유효성이 확립되어 있지 않다.9. 고령자에 대한 투여일반적으로 고령자에 투여하는 경우에는 이상반응이 나타나기 쉬우므로 이상반응의 발현에 특히 주의하는 등 환자의 상태를 관찰하면서 신중하게 투여한다.10. 과량투여 시의 처치임상시험 중에 이 약의 과량투여에 대하여 보고된 바는 없으나, 과량 투여 시에는 즉시 정밀 진단 및 치료를 실시해야 한다.11. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관하여야 한다.2) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질유지 면에서 바람직하지 않으므로 주의하여야 한다.",
  "id": "M2127982"
}