{
  "title": "그린플루-에스플러스주(어쥬번티드신종인플루엔자분할백신)",
  "link": "https://terms.naver.com/entry.naver?docId=2125164&cid=51000&categoryId=51000",
  "description": "[성분정보] 1ml 중-바이알1 정제불활화인플루엔자바이러스항원 A형[A/California/7/2009 NYMC X-179A (H1N1)] 30μg [효능효과] 신종인플루엔자 A(H1N1)의 예방 [용법용량] 만 18세 이상 성인에 0.25mL 1회 근육주사한 ",
  "category": "[06310]백신류",
  "collection_time": "2025-04-02T20:02:12.277972",
  "url": "https://terms.naver.com/entry.naver?docId=2125164&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:13.425566",
  "korean_name": "그린플루-에스플러스주(어쥬번티드신종인플루엔자분할백신)",
  "english_name": "Green Flu-S plus (Pre-filled Syringe) Inj. Green Cross",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "그린노즈에스캡슐",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "components": "1ml 중-바이알1정제불활화인플루엔자바이러스항원 A형[A/California/7/2009 NYMC X-179A (H1N1)] 30μg",
  "efficacy": "신종인플루엔자 A(H1N1)의 예방",
  "dosage": "만 18세 이상 성인에 0.25mL 1회 근육주사한다.○ 이 백신은 다음의 두 개의 바이알로 구성되어 있다.항원바이알(바이알1, 군청색마개 바이알) : 무색 또는 약간의 백탁의 액이 담긴 바이알어쥬번트바이알(바이알2, 백색마개 바이알) : 균등한 백탁액이 담긴 바이알○ 접종하기 전, 아래와 같이 혼합하여 사용한다.1. 어쥬번트바이알(백색마개 바이알)에서 주사기로 정확히 1.5mL를 뽑은 다음 항원바이알(군청색마개 바이알)에 옮겨 담는다. 사용한 어쥬번트바이알(백색마개 바이알)은 폐기한다.2. 두 용액이 완전히 혼합되도록 항원바이알(군청색마개 바이알)을 거품이 생기지 않도록 5회 이상 부드럽게 섞는다.3. 혼합 후에는 백탁액이고, 용액 상층부에 거품이 생긴 경우 거품이 소거될 때까지 용액을 그대로 둔다.4. 혼합 후 이상이 있는 경우에는 사용하지 않는다.5. 투여하기 전까지 2~8℃에 보관한다.※ 한번 조제된 것은 당일 중에 사용한다.※ 주사침 및 주사기는 피접종자마다 반드시 바꾸어 사용한다.",
  "storage": "밀봉용기, 차광하여 2∼8℃에서 동결을 피하여 보관",
  "expiration": "제조일로부터 12 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 계란, 닭고기 및 그 외의 닭 유래성분 또는 이 백신의 주성분 및 기타 성분(스쿠알렌, 치메로살 등)에 과민반응이 있는 자2) 과거 인플루엔자백신 접종으로 생명을 위협할 정도의 반응을 경험한 자3) 기타 이 백신의 접종 실시가 부적당한 상태에 있는 자2. 다음 환자에는 신중히 투여할 것1) 이전에 인플루엔자백신 접종으로 6주 이내에 길랑-바레 증후군이나 다른 신경이상을 나타낸 자2) 면역기능이 저하된 자(면역억제 치료를 받고 있는 자 포함)3) 현재 발열이 있는 자 또는 현저한 영양장애자4) 급성의 심혈관계 질환, 신장 질환 또는 간 질환자 또는 이러한 질환이 진행 중에 있는 자5) 급성 호흡기 질환 또는 그 외 활동성 감염 질환 환자6) 이전의 접종에서 2일 이내에 발열을 나타냈던 일이 있는 자 또는 전신성 발진 등의 알레르기가 의심되는 증상을 나타냈던 자7) 접종 전 1년 이내에 경련 등의 증상을 보인자3. 이상사례1) 국소적 발적, 종창, 통증 또는 전신적으로 발열, 오한, 두통, 권태감, 구역 등이 나타날 수 있으나, 보통 2-3일 내에 소실된다.2) 뇌척수염 : 드물게 급성 산재성 뇌척수염(ADEM)이 나타난다. 보통 접종 후 수일로부터 2주간 이내에 발열, 두통, 경련, 운동장애, 의식장애 등이 나타난다. 이런 증상이 의심되면 MRI 등으로 진단하여 적절한 처치를 한다.3) 매우 드물게 알레르기 반응에서부터 아나필락시스 쇽까지 나타날 수 있다.4) 전신 및 국소 신경조직망의 일시적인 장애가 나타날 수 있고 자극 또는 통증에 대한 예민성에 이상이 나타날 수 있으며 마비 증세, 신경통증, 출혈 및 내출혈을 초래하는 혈관, 뇌 또는 신경 염증(예 : 길랑-바레 증후군) 등이 보고된 바 있다.5) 만 18세 ~ 만 64세의 성인 116명, 만 65 세 이상의 노인 119명을 대상으로 이 약의 안전성을 평가하였을 때 나타난 이상반응은 다음과 같다. 백신 접종 후, 235명의 피험자 중에서 113명(48.1%)에서 이상반응이 발생하였다. 대부분이 약물 투여 후 예측가능한 이상반응(45.1%)이였으며, 17명(7.2%)에서 예측하지 못한 이상반응이 발생하였으며, 그 중 2명(0.9%)이 임상약과 관련이 있는 것으로 판단되었다.① 이 약 접종 후 6일까지 관찰된 예측가능한 이상반응은 다음과 같다.\n\n\n\n\n \n \n성인 (N=116)\n노인 (N=119)\n\n\n전체\n중등도 이상\n전체\n중등도 이상\n\n\n\n국소\n반응\n\n통증\n35.3%\n0.0%\n15.1%\n0.0%\n\n\n압통\n34.5%\n1.7%\n16.8%\n0.0%\n\n\n홍반/발적\n1.7%\n0.0%\n2.5%\n0.8%\n\n\n경화/부기, 종창\n1.7%\n0.9%\n2.5%\n0.0%\n\n\n\n전신\n반응\n\n발열\n0.0%\n0.0%\n0.0%\n0.0%\n\n\n두통\n17.2%\n0.9%\n14.3%\n0.8%\n\n\n권태감\n8.6%\n0.9%\n6.7%\n0.0%\n\n\n오한\n9.5%\n1.7%\n7.6%\n0.0%\n\n\n피로\n19.0%\n1.7%\n16.0%\n0.0%\n\n\n발한\n4.3%\n0.0%\n5.0%\n0.0%\n\n\n근육통\n15.5%\n0.9%\n9.2%\n0.0%\n\n\n관절통\n5.2%\n0.0%\n10.1%\n0.0%\n\n\n\n② 이 약과 관련한 중대한 이상반응은 관찰되지 않았다.③ 기타: 이 약 접종 후 접종 후 21일까지 발생한 이상반응은 235명의 피험자 중에서 17명(7.2%)으로 보고되었고, 호흡기계와 관련된 이상반응(7명, 3.0%)이 가장 많았으며, 이상반응을 경험한 모든 피험자는 후유증 없이 회복되었다. 이 중 임상약과의 관련성을 배제할 수 없는 이상반응은 2명(0.9%)으로 다음과 같았다.※ 때때로: 0.1~5%미만, 드물게: 0.1%미만- 호흡기계때때로: 기침, 콧물, 목앓이- 피부부속기관계때때로: 채혈부위출혈, 채혈부위응고6) 국내 시판 후 조사결과- 국내에서의 6년 동안 이 약(그린플루-에스프리필드시린지주 및 그린플루-에스플러스주)을 접종한 14,759,968명을 대상으로 자발적으로 보고된 이상사례를 분석한 결과, 2,576명에서 이상사례가 보고되었으며, 그린플루-에스플러스주에서 발생한 이상사례는 287명에서 609건이었다. 이 중 이 약(그린플루-에스프리필드시린지주 및 그린플루-에스플러스주)과 인과관계를 배제할 수 없는 약물이상반응 발현율은 0.001%(103명/1,476만명, 167건)이며, 두통(16건), 길랑바레증후군(11건), 어지러움(10건), 다리무력증(10건), 안면마비(8건), 구토(7건), 근육통(6건), 오심(6건), 호흡곤란(6건), 무력증(5건), 다리마비(4건), 말초신경병증(4건), 피부저림(4건), 감각이상, 경련, 사지마비, 근위약, 사지약화, 고열, 전신쇠약, 통증에서 각 3건, 뇌척수염, 신경병증, 관절통, 발열, 실신, 팔다리통증, 두드러기, 피부발진에서 각 2건 및 감각저하, 다발신경병증, 떨림, 말초마비, 말초신경염, 무균성수막염, 밀러피셔증후군, 불수의적운동, 불완전마비, 상세불명의간질양발작, 운동실조,위팔신경염, 척수염, 횡단성척수염, 목/어깨통증, 다리통증, 편마비, 복통, 항문출혈, 독성표피괴사용해, 소양증, 스티븐슨-존슨증후군, 홍반, 이명, 청력감소, 팔신경총병변, 부정맥, 저혈압, 복합부위통증증후군, 피부근염으로 각 1건이 보고되었다. 이상사례의 중대성 여부를 파악할 수 있는 기초자료의 부재로 중대한 이상사례 및 중대한 약물이상반응은 분석되지 않았다.- 그린플루-에스플러스주에 대한 예상하지 못한 이상사례 발현율은 0.001%(220명/1,476만명, 327건)이었고, 무력증(58건), 어지러움(42건), 두드러기(30건), 구토(22건), 피부저림(13건), 홍반(12건) 등으로 보고되었다. 이상사례의 인과관계 및 중대성 여부를 파악할 수 있는 기초자료의 부재로 예상하지 못한 약물이상반응, 중대하고 예상하지 못한 중대한 이상사례, 중대하고 예상하지 못한 약물이상반응은 분석되지 않았다.7) 이 약에 대한 국내 재심사 이상사례 및 자발적 부작용 보고자료를 국내 시판 허가된 모든 의약품을 대상으로 보고된 이상사례 보고자료(1989-2016.2)와 재심사 종료시점에서 통합평가한 결과, 다른 모든 의약품에서 보고된 이상사례에 비해 이 약에서 통계적으로 유의하게 많이 보고된 이상사례 중 새로 확인된 것들은 다음과 같다. 다만, 이 결과가 해당성분과 다음의 이상사례간에 인과관계가 입증된 것을 의미하는 것은 아니다.ㆍ 근골격계 장애: 근위약ㆍ 신경계: 감각이상, 감각저하, 어지러움ㆍ 전신 및 투여부위 이상: 다리통증, 독감유사증후, 무력증, 실신, 초고열증ㆍ 정신계: 수면장애ㆍ 피부 및 피하조직계: 두드러기4. 일반적 주의1) 백신을 접종하기 전, 피접종자에게 다른 투여 금기사항이 있는 지를 확인하여야 하고, 피접종자 또는 그 보호자에게 접종 당일 및 다음날은 안정을 취하고 접종부위를 청결하게 유지하며 접종 후 고열, 경련 등의 증상이 나타날 경우에는 신속히 의사의 진찰을 받도록 주지시킨다.2) 심혈관계 및 호흡기계의 만성질환자 또는 당뇨병 환자는 인플루엔자 감염시, 종래의 질환이 현저하게 악화될 수 있으므로 접종할 필요가 있는 경우에는 신중히 접종하고, 접종 후 면밀하게 관찰해야 한다.3) 혈소판 감소증이나 출혈성 질환이 있는 환자의 경우 근육주사시 출혈이 발생할 수 있으므로 주의하여 접종한다. 주사 후 접종부위를 문지르지 않고 2분 이상 눌러준다.4) 백신을 접종받는 모든 사람에게 예방효과가 있는 것은 아니다.5. 상호작용1) 이 백신은 다른 백신과의 동시접종에 대한 연구는 실시되지 않았다. 부득이 동시 접종해야 하는 경우 접종부위를 달리하여 접종하여야 하며, 접종 후 이상반응이 높게 나타날 수 있음을 주지하여야 한다.2) 일반적으로 인플루엔자 백신 접종 후, ELISA법을 이용하여 HIV1, HCV, 그리고 특히 HTLV1에 대한 항체를 측정하는 혈청 검사 시 위양성 반응 결과(Western Blot technique으로 위양성임을 확인)가 보고된 적이 있다. 이러한 일시적인 위양성 결과는 백신 접종에 의한 IgM 반응에 기인한 것으로 판단된다.3) 다음의 일부 약물들은 이 백신에 의해 상호작용을 초래할 수 있다.① 간질 혹은 발작을 조절하기 위한 약물(페니토인, 카바마제핀, 페노바비톤 등),② 테오필린③ 와파린④ 면역글로불린⑤ 면역저해제 (코르티코스테로이드, 싸이클로스포린, 항암제[방사선 요법 포함]) 등6. 임부 및 수유부에 대한 투여1) 동물 및 사람을 대상으로 한 임신 중 투여에 대한 적절한 연구결과가 없었으므로, 임부 또는 임신하고 있을 가능성이 있는 여성에게는 명확하게 필요한 경우에만 투여해야 한다.2) 이 약물의 모유로의 이행 여부는 알려져 있지 않으므로 수유 중에는 주의하여 투여해야 한다.7. 적용상의 주의사항1) 접종 전, 백신을 육안으로 확인하여 어떠한 이물질이나 물리적 성상에 변화가 있는지 검사한다. 이상이 있는 경우에는 사용하지 않는다.2) 접종용 기구는 건열, 고압증기, 산화에틸렌 가스 또는 코발트60에서 방출되는 감마선에 의해 멸균하고 실온까지 냉각한 것을 사용한다.3) 용기의 마개 및 그 주위를 에탄올로 소독한 후 주사침을 찔러 소요량을 주사기내에 흡인한다. 이 조작시 잡균이 혼입되지 않도록 주의한다. 도한 마개를 벗기거나 다른 용기에 옮겨 사용해서는 안된다.4) 접종부위는 보통 상완외측으로 하고 에탄올 또는 요오드팅크로 소독한다.5) 이 약은 절대로 정맥주사 하지 않는다.6) 주사침 끝이 혈관 내로 들어가지 않았는지 확인한다.7) 동일한 주사기에 다른 백신과 혼합하여 사용해서는 안된다.8) 주사침 및 주사기는 피접종자마다 반드시 바꾸어 사용한다.8. 보관 및 취급상의 주의사항1) 잘못하여 동결되면 품질이 변화될 수 있으므로 사용하지 않는다.2) 한번 조제된 것은 당일 중에 사용한다.9. 기타표시서에 사용된 균주의 명칭 및 단위를 표시한다.",
  "color": "군청색, 백색, 무색, 검색",
  "shape": "원형",
  "id": "M2125164"
}