{
  "title": "페리돌주(할로페리돌)",
  "link": "https://terms.naver.com/entry.naver?docId=2135934&cid=51000&categoryId=51000",
  "description": "[성분정보] 1앰플 (1ml) 중 할로페리돌 5mg [효능효과] 정신분열증(조현병), 제1형 양극성 장애와 관련된 조증삽화, 정신병적 장애의 증상, 투렛증후군(Gilles de la Tourette's syndrome), 다른 약물이 효과가 없",
  "category": "[01170]정신신경용제",
  "collection_time": "2025-04-02T20:37:32.275268",
  "url": "https://terms.naver.com/entry.naver?docId=2135934&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:37:33.455211",
  "korean_name": "페리돌주(할로페리돌)",
  "english_name": "Peridol Inj.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "아티반정1mg(로라제팜)",
  "division_info": null,
  "type": "전문의약품",
  "company": "환인제약(주)",
  "insurance_code": "657200921",
  "components": "1앰플 (1ml) 중할로페리돌 5mg",
  "efficacy": "정신분열증(조현병), 제1형 양극성 장애와 관련된 조증삽화, 정신병적 장애의 증상, 투렛증후군(Gilles de la Tourette's syndrome), 다른 약물이 효과가 없거나 내약성이 없는 경우 수술 후 구역 및 구토의 병용 치료",
  "dosage": "○ 성인1. 정신분열증(조현병), 제1형 양극성 장애와 관련된 조증삽화, 정신병적 장애의 증상, 투렛증후군(Gilles de la Tourette's syndrome) : 이 약으로서 1일 6-15㎎을 분할 근육주사하며 가능한 빨리 경구 투여로 대치한다.연령, 증상에 따라 적절히 증감한다2. 다른 약물이 효과가 없거나 내약성이 없는 경우 수술 후 구역 및 구토의 병용 치료 : 할로페리돌로서 1회 1-2mg을 근육주사한다.",
  "storage": "밀봉용기, 차광하여 실온보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 외국에서 실시된 인지증에 관련된 정신병증상(승인 외 효능ㆍ효과)를 지닌 고령의 환자를 대상으로 한 17가지 임상 시험에서 비정형 항정신병약 투여군은 위약(placebo) 투여군과 비교하여 사망률이 1.6~1.7배 높았다는 보고가 있다. 또한 외국에서의 관찰조사에서 정형 항정신병약도 비정형 항정신병약과 마찬가지로 사망률 상승에 관여한다는 보고가 있다.2) 이 약을 투여 중인 환자에서 급성사망, QT-연장 및 토르사드 드 포인트(Torsades de Pointes, TdP) 사례가 보고되었다. 이 약을 권장 용량보다 고용량으로 투여하거나 정맥투여하는 것은 QT-연장 및 토르사드 드 포인트(Torsades de Pointes, TdP)의 위험을 더 높이는 것과 관련이 있다고 보여진다. 이들 사례는 다른 소인이 없는 상태에서 보고된 것이지만, QT연장의 소인(QT증후군, 특히 저칼륨혈증 및 저마그네슘혈증 등 전해질불균형, QT를 연장시키는 것으로 알려진 약물, 심혈관계 질환, QT연장가족력)이 있는 환자를 치료하는 경우 특별한 주의가 요구된다. 이 약은 정맥 투여용으로 허가되지 않았다. 만약 이 약을 정맥투여할 경우, QT연장 및 부정맥에 대한 ECG(심전도) 상태를 감시해야 한다.3) 뇌혈관 질환 이상반응 위험 증가 : 일부 비정형 항정신병 약물을 복용하고 있는 치매환자에 대한 무작위, 위약대조 임상 시험 결과 뇌혈관 질환 발생 위험이 세 배 가량 증가하는 것으로 나타났다. 위험률이 높아지는 이유는 알려져 있지 않다. 다른 항정신병 약물을 사용하거나 다른 환자군에 사용할 경우에도 이런 현상이 나타날 가능성을 배제할 수 없다. 따라서 이 약을 뇌졸중 위험요소를 가진 환자에게 사용할 때 각별한 주의를 기울여야 한다.4) 정맥혈전증 위험 : 항정신병 약물 사용시 이상반응으로 정맥혈전증이 보고된 바 있다. 항정신병 약물을 투여 받은 환자들에서 정맥혈전증에 대한 후천적 위험요소가 자주 나타남에 따라 이 약을 사용하기 전과 사용하는 중에 정맥혈전증을 일으킬 수 있는 모든 위험요소를 확인해야 하며 예방 조치를 취해야 한다.5) 앰플주사제는 용기 절단시 유리파편이 혼입되어, 이상반응을 초래할 수 있으므로 사용시 유리 파편 혼입이 최소화 되로 수 있도록 신중하게 절단사용하되, 특히 어린이, 노약자 사용시에는 각별히 주의할 것2. 다음 환자에는 투여하지 말 것1) 이 약 또는 부티로페논계 약물 및 그 유사화합물에 과민증 환자2) 혼수상태 환자3) 알코올중독 환자4) 바르비탈계 약물, 마취제 등의 중추신경억제제의 강한 영향하에 있는 환자5) 중증의 심부전 환자(심근에 대한 장애작용, 혈압저하가 보고되어 있다.)6) 파킨슨병 환자(추체외로증상이 악화될 수 있다.)7) 루이소체치매 환자8) 진행성핵상안근마비 환자9) 기관지페렴 환자10) 에피네프린 투여중인 환자11) 임부 및 임신하고 있을 가능성이 있는 부인, 수유부12) QTc간격을 연장시키는 약물을 투여하고 있는 환자3. 다음 환자에는 신중히 투여할 것1) 간·신장애 환자2) 크롬친화세포종, 심혈관계 질환, 저혈압 또는 이러한 증상이 의심되는 환자(일시적인 혈압저하가 나타날 수 있다.)3) 간질 등의 경련성 질환, 또는 그 병력이 있는 환자(경련역치를 저하시킬 수 있다.)4) 갑상선기능 항진증·저하증 환자(추체외로증상이 나타나기 쉽다.)5) 항응고제를 투여하고 있는 환자6) 과민증 또는 약물과민증의 병력이 있는 환자7) 유·소아8) 탈수·영양불량상태 등을 수반하는 신체적 피폐가 있는 환자9) 우울증 환자10) QT증후군, 저칼륨혈증, QT연장을 일으키는 약물을 투여중인 환자11) 프롤락틴의존성 종양 환자12) 협우각형 녹내장 환자13) 중증의 근무력증 환자14) 전립선 비대 환자15) 고령자4. 이상반응1) 순환기계 : 심전도이상(QT간격의 연장, T파의 변화 등), 혈압저하, 고혈압, 빈맥, 심실성 빈맥(torsades de pointes를 포함)이 나타날 수 있으므로 관찰을 충분히 하고 이상이 인정되는 경우에는 감량 또는 투여를 중지하는 등 적절한 처치를 한다. 또한 혈전색전증(폐색전증과 심부정맥혈전증 포함, 빈도불명)이 나타날 수 있다.2) 신경이완제악성증후군(Neuroleptic Malignant Syndrome) : 운동마비, 중증의 근육강직, 연하곤란, 빈맥, 혈압변화, 발한 등이 나타나고 이러한 증상과 함께 발열이 나타나는 경우에는 투여를 중지하고 체냉각과 수분보급 등의 전신적 치료와 함께 적절한 처치를 한다. 이 증상의 발현시에는 백혈구증가, 혈청 CPK의 상승이 자주 나타나고 미오글로빈뇨증을 수반한 신기능저하가 나타날 수 있다. 또한 고열이 지속되고 의식장애, 호흡곤란, 순환허탈과 탈수증상, 급성 신부전으로 발전해서 사망했다는 보고가 있다.3) 추체외로증상 : 급성 근긴장이상(안구운동발작 등), 사경(torticollis), 개구불능, 연하곤란, 파킨슨증후성 강직, 진전, 운동불능, 정좌불능 등의 증상이 보고되어 있고 보통 치료초기에 나타나지만 장기투여시에도 나타난다. 중증의 경우에는 항파킨슨제를 투여하는 등 적절한 처치를 한다(항파킨슨제는 중독성 착란상태의 발현 및 항콜린성 이상반응을 증가시키므로 신중히 투여한다.)4) 지발성 운동장애 : 항정신병약의 장기투여시 나타나는 비가역적 불수의적인 상동성 운동장애증후군으로서 저용량으로 단기간 투여시에도 나타나고 투여중지후에도 지속될 수 있다. 고령자(특히 여자)와 뇌손상 환자, 기분장애가 있을때 발생위험도가 높지만 모든 연령층에서 나타나고 만일 지발성 운동장애가 나타나면 투여를 중지한다. 항파킨슨제 투여로 상태가 악화 될 수 있고 확립된 치료법이 알려져있지 않으므로 정확한 진단하에 최저유효량을 단기간 투여하도록 고려한다. 또한 항파킨슨제를 갑자기 투여중지하면 단기간의 운동장애가 나타날 수 있다.5) 금단성 이상 운동증 : 일반적으로 단기 치료를 받는 환자들은 항정신병제의 갑작스러운 중단으로 인한 문제를 경험하지 않았다. 다만, 지속치료를 받는 일부 환자들에게서 갑작스러운 약물 중단 이후 일시적인 운동장애의 징후가 나타났다. 특정 사례에서 기간을 제외하고 이상 운동과 지연성 운동장애가 구분되지 않았다. 점진적인 항정신병제의 사용 중단이 금단성 이상 운동증의 증상 발현율을 줄일수 있는지 확인되지 않지만, 점진적으로 이 약을 감량하는 것이 좋다.6) 간장 : 간염, 황달, 간장애가 나타날 수 있으므로 관찰을 충분히 하고 이상이 인정되는 경우에는 투여를 중지한다.7) 눈 : 망막염, 백내장, 눈의 조절장애, 시력불선명 등 시각장애, 장기 또는 대량투여에 의해 각막·수정체의 혼탁, 각막 등의 색소침착이 나타날 수 있다.8) 과민증 :부종(얼굴부종, 후두 부종, 혈관부종 등), 발적, 두드러기, 박탈성 피부염, 광선과민증, 아나필락시 반응, 과민성 혈관염, 기관지 경련, 성대문연축 등이 나타나는 경우에는 투여를 중지한다.9) 혈액 : 빈혈, 백혈구 증가증/감소증, 적혈구감소, 무과립구증 등이 나타날 수 있다.10) 소화기계 : 식욕부진, 구역, 구토, 변비, 설사 등이 나타날 수 있다. 드물게 장관마비(식욕부진, 구역, 구토, 현저한 변비, 복부팽만 또는 이완, 장내용물 울체 등의 증상)을 일으키고, 마비성 장폐색으로 이행될 수 있으므로 관찰을 충분히 하고 장관마비가 나타나는 경우에는 투여를 중지한다.11) 내분비계 : 고프롤락틴혈증, 여성유방화, 유즙분비, 월경이상, 성욕의 변화, 고혈당, 저혈당, 체중증가 및 감소 등이 나타날 수 있다. 드물게 저나트륨혈증, 저침투압혈증, 요중나트륨 배설량의 증가, 고장뇨, 경련, 의식장애 등을 수반하는 항이뇨호르몬분비이상증후군(Syndrome of Inappropriate ADH)이 나타났다는 보고가 있으므로 이러한 경우에는 투여를 중지하고 수분섭취제한 등 적절한 처치를 한다.12) 호흡기계 : 기관지 경련, 후두연축, 호흡곤란이 나타날 수 있으므로 관찰을 충분히 하고 이상이 인정되는 경우에는 투여를 중지한다.13) 정신신경계 : 불면, 때때로 초초, 졸음, 어지러움, 두통·두중, 불안, 우울, 환각, 흥분 등의 증상이 나타날 수 있다.14) 기타 : 때때로 구갈, 코막힘, 권태감, 요폐, 발열, 발한, 홍조 등이 나타날 수 있다.15) 의약품 시판 후 이상사례 보고자료(1989-2018.12.)를 토대로 실마리정보 분석·평가 결과 새로 확인된 이상사례는 다음과 같다. 다만, 이로써 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.• 전신 및 투여 부위 이상 -저체온증5. 일반적 주의1) 이 약을 포함하여 항정신병약을 투여받은 환자에서 드물게 돌연사가 보고되어 있다. 이 약 투여중 QT연장이 관찰되었으므로 QT연장의 소인(QT증후군, 저칼륨혈증, QT를 연장시키는 것으로 알려진 약물)이 있는 환자의 경우 주의한다.2) 이 약에 의해 발작이 야기될 수 있는 것으로 보고되었으므로 간질, 경련의 소인(예 : 알코올금단 증상, 뇌손상 등)이 있는 환자의 경우 주의한다.3) 티록신에 의해 이 약의 독성이 증강될 수 있으므로 갑상선기능 항진증 환자의 경우 신중히 투여한다.4) 모든 항정신병약과 같이 우울증이 주증상인 경우에는 이 약을 단독으로 투여하지 않는다. 우울증과 정신병이 동반된 경우에는 항우울약을 병용투여할 수 있다.5) 장기 연용시 환자를 주의하여 관찰하고 간·신기능, 혈액 검사 등을 실시한다.6) 졸음, 주의력·집중력·반사운동능력 등의 저하가 나타날 수 있으므로 이 약을 투여중인 환자는 자동차운전 등 위험을 수반하는 기계조작을 하지 않도록 주의한다.7) 이 약을 갑자기 투여중지하면 구역, 구토, 불면 등의 급성 금단증상이 나타날 수 있으므로 점차적으로 감량한다.8) 이 약은 진토작용이 있어 다른 약물에 기인한 중독, 장폐색, 뇌종양 등에 의한 구토증상을 은폐할 수 있으므로 주의한다.9) 치료초기에서 기립성 저혈압이 나타날 수 있으므로 이와 같은 증상이 나타난 경우에는 감량하는 등 적절한 처치를 한다.10) 백혈구감소증, 호중구감소증 및 무과립구증 : 임상시험 및/또는 시판 후 경험에 의하면 항정신병약물과 관련하여 일시적으로 백혈구감소증/호중구감소증 및 무과립구증의 사례가 보고된 바 있다. 백혈구감소증/호중구감소증의 위험인자로 임상적으로 유의한 기존의 백혈구수 감소 및 약물에 의한 백혈구감소증/호중구감소증 병력이 포함된다. 임상적으로 유의한 백혈구수 감소 또는 약물에 의한 백혈구감소증/호중구감소증 병력이 있는 환자의 경우 치료 초기 몇달간 총혈구수를 모니터링하고 다른 의심되는 요인 없이 백혈구수가 임상적으로 유의하게 감소되는 징후가 처음 관찰되면 이 약의 투여 중지를 고려해야 한다. 임상적으로 유의한 호중구감소증 환자의 경우 열이나 감염 증상 또는 징후가 나타나는 지를 주의 깊게 모니터링 하고 해당 증상 또는 징후가 나타나면 즉시 치료한다. 중증의 호중구감소증 환자(절대호중구수<1000/㎣)의 경우 이 약을 중지해야 하고 회복될 때까지 백혈구수를 모니터링한다.6. 상호작용1) 바르비탈계 약물, 마취제 등의 중추신경억제제, 수면제, 강한 진통제, 항히스타민제, 진정제, 혈압강하제 또는 항콜린작용을 갖는 약물과의 병용, 유기인살충제와의 접촉, 알코올 섭취에 의하여 상호작용이 증강될 수 있으므로 감량하는 등 신중히 투여한다.2) 에피네프린과 기타 교감신경흥분제의 작용에 길항하여 혈압강하효과를 일으킬 수 있고 구아네티딘, 클로니딘 등의 교감신경차단제의 혈압강하효과를 역전시키므로 이들 약물과 병용투여하지 않는다.3) 레보도파의 항파킨슨효과를 저해하므로 병용투여하지 않는다.4) 메칠도파와 병용시 중추신경계효과를 증강시킬 수 있다.5) 리튬과의 병용에 의해 심전도변화, 중증의 추체외로증상, 지발성 운동장애, 신경이완제악성증후군(NMS), 비가역적인 뇌장애가 나타났다는 보고가 있으므로 병용하는 경우에는 리튬의 농도를 1mmol/ℓ이하로 유지하고 EEG를 모니터하는 것이 권장된다. 추체외로증상에 의한 발열이 나타나는 경우 두 약물을 즉시 투여중지한다.6) 삼환계 항우울약의 대사 및 당뇨병 조절을 저해할 수 있다.7) 병용투여시 QTc연장, 심실성 부정맥을 일으킬 수 있는 약물은 병용투여하지 않는다.-Class IA 항부정맥제(디소피라마이드, 퀴니딘 등)-Class Ⅲ 항부정맥제(아미오다론, 도페틸리드, 드로네다론, 이부틸리드, 소타롤 등)-항우울제(시탈로프람, 에스시탈로프람 등)-항생제(아지스로마이신, 클래리스로마이신, 에리스로마이신, 레보플록사신, 목시플록사신, 텔리스로마이신 등)-다른 항정신병제(페노티아진계 약물, 세르틴돌, 피모짓, 지프라시돈 등)-항진균제(펜타미딘 등)-항말라리아제(할로판트린 등)-소화계용약(돌라세트론 등)-항암제(토레미펜, 반데타닙)-기타 의약품(베프리딜, 메타돈 등)8) 항파킨슨제와 병용시 이 약의 항콜린작용이 증가되어 지발성 운동장애가 촉진된다9) 이 약은 제산제, 카페인에 의해 흡수가 저하되어 치료효과가 감소될 수 있다.10) 할로페리돌 혈장 농도를 증가시키는 약물 : 할로페리돌은 글루크론화와 케톤 환원으로 대사된다. CYP3A4와 CYP2D6를 포함한 사이토크롬P450효소계가 관련된다. 이러한 대사 경로를 억제하는 약물이나 CYP2D6 활성의 감소는 할로페리돌 농도를 증가 시킬 수 있다. CYP3A4 억제와 CYP2D6 활성 감소는 상가적(additive)일 수 있다. CYP3A4 및/또는 CYP2D6 억제제와 병용투여시 20~40%, 일부 경우 100%까지 할로페리돌 농도가 잠재적으로 증가한다. 다음 약물은 할로페리돌 농도를 증가시킬 수 있다.-CYP3A4 억제제 : 알프라졸람, 프루복사민, 인디나비르, 이트라코나졸, 케토코나졸, 네파조돈, 포사코나졸, 사퀴나비르, 베라파, 보리코나졸-CYP2D6 억제제 : 부프로피온, 클로르프라마진, 둘록세틴, 파록세틴, 프로메타진, 세르트랄린, 벤라팍신-CYP3A4 및 CYP2D6 동시억제제 : 플루옥세틴, 리토나비르-기타 : 부스피론할로페리돌 농도 증가는 QTc간격 연장 과 같은 이상반응의 위험성을 증가시킨다. QTc간격 연장은 할로페리돌과 대사 억제제인 케토코나졸(400mg/day)와 파록세틴(20mg/day) 병용시 관찰되었다.이상의 약물과 할로페리돌 병용시 할로페리돌로 인한 증상을 관찰하여야 하고, 이 약의 농도를 필요한 정도로 감량해야 한다.11) 할로페리돌 혈장 농도를 감소시키는 약물 : 할로페리돌과 CYP3A4 유도제의 병용투여는 할로페리돌 혈중 농도를 점진적으로 감소시킨다. 다음의 약물이 포함된다. : 카바마제핀, 페노바르비탈, 페니토인, 리팜피신, 세인트존스워트 (이외 다수).효소 유도 효과는 치료 수일 후 관찰된다. 최대 효소 유도는 대략 2주 후에 나타나고, 치료 중단 후 2주까지 그 효과가 유지된다. CYP3A4 유도제와 병용투여하는 동안 환자를 모니터링하고, 이 약의 농도를 필요한 정도로 증량해야한다. CYP3A4 유도제 투여 중지 이후, 할로페리돌의 농도가 서서히 증가할 수 있으므로 감량이 필요하다.발프로산 나트륨은 글루쿠론화를 억제한다고 알려져 있으나, 할로페리돌 혈중 농도에는 영향을 미치지 않는다.12) 이 약은 CYP2D6의 억제제이므로 CYP2D6 기질(예, 데스피라민 또는 이미프라민과 같은 삼환계항우울제)을 이 약과 동시 투여할 경우, CYP2D6 기질의 혈장 농도가 상승될 수 있다.7. 임부 및 수유부에 대한 투여1) 기형발생이 의심되는 증례보고가 있고, 동물실험에서 기형발생, 태자흡수 등의 태자독성이 보고되어 있으므로 임부 또는 임신하고 있을 가능성이 있는 부인에게는 투여하지 않는다.2) 임신말기 또는 분만 중에 항정신병약을 투여한 임부에서 태어난 신생아엔 기면, 진전, 과흥분성이 나타날 수 있다.임신 3기에 항정신병약을 복용한 임부로부터 출생한 신생아는 추체외로장애 및/또는 금단 증상이 나타날 위험성이 있다. 이러한 신생아에게 초조, 근육긴장항진, 근육긴장저하, 진전, 졸음, 호흡곤란, 섭식장애가 보고되었으며, 이러한 증상은 그 중증도에 있어서 다양했다. 일부 경우 이러한 증상들은 스스로 조절되었으나 다른 경우의 신생아들은 장기 입원 및 중환자실에서의 치료를 요하였다.3) 모유 중으로 이행하므로 투여 중에는 수유를 중단한다.8. 소아에 대한 투여추체외로증상 특히 운동장애가 나타나기 쉽다.9. 고령자에 대한 투여기립성 저혈압, 추체외로증상, 운동실조, 배설장애 등이 나타나기 쉬우므로 감량 투여하는 등 신중히 투여한다.10. 간장애 환자간 손상 환자 대상의 연구는 수행되지 않았다. 이 약물은 주로 간에서 대사되어, 단백질 결합이 감소될 수 있기 때문에 간이 손상된 환자에게서 이 약의 농도가 상승될 수 있다.11. 과량투여시의 처치1) 증상 : 과량투여시에는 이미 알려진 이 약의 약리효과와 이상반응이 과도하게 나타난다. 주증상은 중증의 추체외로증상, 저혈압, 진정이다. 추체외로증상으로는 근강직, 전신적인 또는 국소적인 진전이다. 또 저혈압에 비해 고혈압의 가능성이 높다. 중증의 경우에는 호흡억제와 쇽 유사상태를 유발할 수 있을 만큼 심각한 저혈압을 동반한 혼수상태가 발생된 예가 있다. QT연장과 관련 가능성이 있는 심실성 부정맥의 위험도 주의한다.2) 처치 : 특별한 해독제는 없고 일반적으로 대증요법과 보조요법을 실시한다. 혼수상태, 경련상태가 아닌 경우 위세척이나 구토유도요법후에 약용탄 투여를 시도한다. 혼수상태인 환자의 경우에는 구인두 기도유지기 또는 기관내 튜브를 사용하여 기도를 유지한다. 호흡억제의 경우 인공호흡을 실시한다. ECG, 생명징후(vital signs)를 모니터하고 ECG가 정상화될 때까지 모니터한다. 중증의 부정맥의 경우에는 항부정맥처치를 적절하게 실시한다. 저혈압, 순환허탈이 발생할 경우에는 수액, 혈장 또는 고농도의 알부민, 도파민 또는 노르에피네프린과 같은 승압제를 정맥투여한다. 에피네프린은 이 약과 병용시 저혈압을 악화시키므로 사용해서는 안된다. 중증의 추체외로증상이 발생할 경우에는 항파킨슨제(메실산벤즈트로핀 1-2mg 근육주사 또는 정맥주사)를 투여한다.12. 적용상의 주의(주사제에 한함)경구투여가 곤란한 경우 긴급한 경우 또는 경구투여로 효과가 불충분하다고 생각될 경우에만 투여한다. 다만 경구투여가 가능하게 되고 같은 효과가 기대되는 경우에는 신속히 경구투여로 전환한다.13. 기타1) 이 약에 의한 치료중 원인불명의 돌연사가 보고되어 있다.2) 암컷 랫트에 장기간 경구투여한 시험에서 임상최대 사용량의 10배(1.25mg/kg/일)이상으로 유선종양이 40배(5mg/kg/일)이상으로 하수체종양의 발생빈도가 대조군에 비해 높았다는 보고가 있다.",
  "color": "장폐색, 등의 색, 혈전색, 검색, 폐색",
  "shape": "원형",
  "id": "M2135934"
}