{
  "title": "제일제약베타메타손주사액(베타메타손포스페이트나트륨)",
  "link": "https://terms.naver.com/entry.naver?docId=2134714&cid=51000&categoryId=51000",
  "description": "[성분정보] 1mL 중 베타메타손포스페이트나트륨 4mg [효능효과] 1. 내과ㆍ소아과 교원병, 부신피질기능 부전증, 기관지 천식, 천식증적 발작상태, 천식성 기관지염, 소아천식성 기관지염, 혈청병, 약 ",
  "category": "[02450]부신호르몬제",
  "collection_time": "2025-04-02T20:28:34.583299",
  "url": "https://terms.naver.com/entry.naver?docId=2134714&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:28:35.843137",
  "korean_name": "제일제약베타메타손주사액(베타메타손포스페이트나트륨)",
  "english_name": "Betamethasone Injection Jeil (Betamethasone sodium phosphate)",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "신일베타메타손정",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)제일제약",
  "insurance_code": "650500571",
  "components": "1mL 중베타메타손포스페이트나트륨 4mg",
  "efficacy": "1. 내과ㆍ소아과교원병, 부신피질기능 부전증, 기관지 천식, 천식증적 발작상태, 천식성 기관지염, 소아천식성 기관지염, 혈청병, 약물 알레르기, 혈관운동신경성 비염, 고초열, 갑상샘 중독증, 신증 또는 신증후군, 중증급성간염, 국한성 장염, 궤양성 대장염, 자반병, 후천성 용혈성 빈혈, 재생불량성 빈혈, 급성 백혈병, 만성 림프구성 백혈병, 만성 골수성 백혈병의 급성전이, 과립구감소증, 유육종증, 호산성 육아종, 림프육종증, 세망육종증, 다발성 경화증, 시속척수염, 척수염, 뇌척수염, 길랑-바레증후군, 소무도병, 안면신경마비, 스틸병, 근경화증, 척수성 지주막염, 울혈성 심부전, 아급성 갑상샘염, 갑상샘 질환에 수반하는 안구 돌출증, 특발성 저혈당증, 폐선유증, 폐결핵(속립결핵포함), 결핵성 흉막염, 결핵성 복막염, 중증감염증(화학 요법과 병용)2. 외과부신적제, 부신피질기능부전증 환자에 대한 외과적 침습, 장기 및 조직의 이식시, 외과적 중증 감염증, 뱀독, 곤충독, 침습 후 폐부종, 조기 켈로이드3. 정형외과류마티스양 관절염, 점액낭염, 변형성 관절증, 건염, 건초염, 통풍성 관절염, 관절 주위염4. 산부인과난관 정형술 후의 유착방지5. 비뇨기과전립샘암, 부신성기증후군, 음경 경결6. 안과안검염, 결막염, 홍채모양체염, 급ㆍ만성포도막염, 망막혈관주위염, 안와염성 위종양, 안와루두첨단부 증후군, 안근 마비7. 피부과1) 습진 및 유사한 증상, 두드러기(중증에 한함), 소아스트로풀루스(두드러기모양 태선), 다형삼출성 홍반, 점막피부안 증후군(개구부 미란성 외피증, 베체트병, Lipschutz 급성 음문 궤양), 중독진, 약진, 심상성 건선, 낙엽상 천포창, 관절증성 건선, 농포성 건선, 두링포진상 피부염, 유사 천포창, Senear Usher증후군, 선천성 표피수포증, 임신성 포진, 심상성 천포창, 증식성 천포창, 홍피증(박탈성 피부염), 급성 및 아급성 홍반성 루푸스, 피부근염, 성년성 부종성 경화증, 결절성 동맥주위염, 알레르기성 혈관염, 피부세망증, 균상식육증, 궤양성 만성농피증, 중증 안면번종상 속립성 루푸스, 진행성 지장각피증, 중증 모공성 홍색비강진, 레이노병, 결절성 홍반, 유육종증2) 원형탈모증의 치료8. 이비인후과습진성 외이도염, 이개피부염, 삼출성 중이염, 급성 감음성 난청, 메니에르병, 비전정 및 주위염, 알레르기성 비염, 진행성 괴저성 비염, 구내염, 설염, 직달경 사용 후",
  "dosage": "(주사제)질환의 종류, 증상, 개인차, 병용하는 다른 요법 등을 감안하여 각 환자에 따라 검토를 요한다.보통 성인에 대하여1. 정맥, 근육주사 : 베타메타손으로서 1회 2 ～ 8 mg을 증상에 따라 3 ～ 6시간마다 동량 주사한다.2. 점적 정맥주사 : 베타메타손으로서 1회 2 ～ 10 mg 1일 1 ～ 2회 생리식염 주사액 또는 포도당 주사액과 함께 주사한다.3. 관절강내 주사 : 베타메타손으로서 0.1 ～ 4 mg을 관절의 대소에 따라 투여를 결정한다.4. 연조직내 주사 : 베타메타손으로서 0.4 ～ 5 mg을 연조직내 주사한다.원칙적으로 투여 간격을 2 주 이상이어야 한다.5. 결막하, 구후 주사 : 베타메타손으로 0.4 ～ 2 mg을 주사한다.6. 척수강내, 흉강내 주입 : 베타메타손으로서 1 ～ 4 mg을 주 1 ～ 3회 증상에 따라 결정한다.7. 난관내 주입 : 베타메타손으로서 0.4 ～ 1 mg을 주사한다.",
  "storage": "차광한 밀봉용기",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1.경고앰플주사제는 용기 절단시 유리파편이 혼입되어, 이상반응을 초래할 수 있으므로 사용시 유리파편 혼입이 최소화 될 수 있도록 신중하게 절단 사용하되, 특히 어린이, 노약자 사용시에는 각별히 주의할 것(유리앰플주사제에 한함).2. 다음 환자에는 투여하지 말 것.1) 이 약 또는 이 약 구성성분에 과민반응 및 그 병력이 있는 환자2) 유효한 항균제가 없는 감염증, 전신 진균 감염증 환자(면역기능 억제작용에 의해 감염증을 악화시킬 수 있다)3) 관절강내, 점액낭내, 건조내 또는 건주위에 감염증이 있는 환자(면역기능억제작용에 의해 감염증을 악화시킬 수 있다)4) 관절강내가 불안정한 환자(관절증상이 악화될 수 있다)5) 단순포진, 대상포진, 수두 환자6) 생백신 투여환자7) 다음 투여경로로 투여하지 말 것. : 경막 외 투여(‘4. 이상반응’ 항 참조)3. 다음 환자에는 신중히 투여할 것.1) 투여하지 않는 것을 원칙으로 하지만 다음 환자에는 특히 필요한 경우에 한하여 신중히 투여한다.(1) 결핵성 질환, 단순포진성 각막염 환자(면역 억제작용에 의해 증상을 악화시킬 수 있다)(2) 후낭하 백내장 환자(수정체선유의 영향으로 증상이 악화될 수 있다)(3) 전해질이상, 고혈압 환자(전해질 대사작용에 의해 증상이 악화될 수 있다)(4) 혈전증 환자(혈액응고 촉진작용에 의해 혈전증이 악화될 수 있다)(5) 최근 장문합술을 받은 환자(창상치유가 방해받을 수 있다)(6) 신부전, 울혈심부전 환자(배설이 지연되어 이상반응이 나타나 쉽다)(7) 갑상샘기능저하증 환자(코르티코이드의 혈중 반감기가 연장되었다는 보고가 있다)(8) 간경변 환자(대사효소활성의 저하 등에 의해 이상반응이 나타나기 쉽다)(9) 급성 심근경색을 일으킨 적이 있는 환자(심파열을 일으켰다는 보고가 있다)(10) 소화성 궤양 환자(소화관 보호 작용을 감약시키고, 조직의 수복을 방해하므로 증상이 악화될 수 있다)(11) 조현병 환자(대뇌절연계의 신경전달물질에 영향을 주어 증상이 악화될 수 있다)(12) 중증 골다공증 환자(골형성 억제작용 등에 의해 골다공증이 악화될 수 있다)(13) 녹내장 환자(안압이 상승하여 녹내장이 악화될 수 있다)(14) 바이러스성 결막, 각막질환, 결핵성안질환, 진균성안질환 및 급성화농성 안질환 환자의 안과적 투여(면역 억제작용에 의해 증상을 악화시킬 수 있다)2) 감염증 환자(면역기능 억제작용에 의해 증상이 악화될 수 있다)3) 골다공증 환자(골형성 억제작용 등에 의해 골다공증이 악화될 수 있다)4) 지방색전증 환자(코르티코이드 과량투여에 의해 지방 색전증이 나타났다는 보고가 있다)5) 중증 근무력증 환자(사용초기에 일시적으로 증상이 악화될 수 있다)6) 당뇨병 환자(당신생작용에 의해 혈당치가 상승하여 당뇨병이 악화될 수 있다)7) 간질환자8) 골다공증, 고혈압, 울혈심부전, 심각한 감정이상, 당뇨병, 결핵, 녹내장, 간장애, 심부전, 간질, 소화성 궤양의 병력이 있는 환자(병이 악화될 수 있다)9) 지방간 환자(지방분해∙재분포 작용에 의해 간장에서 지방침착이 증대되어 지방간이 악화될 수 있다)10) 고령자11) 아황산수소나트륨이 함유되어 있으므로 아황산 아나필락시와 같은 알레르기를 일으킬 수 있으며, 일부 감수성 환자에서는 생명을 위협할 정도 또는 이보다 약한 천식발작을 일으킬 수 있다. 일반 사람에서의 아황산감수성에 대한 총괄적인 빈도는 알려지지 않았으나 낮은 것으로 보이며 아황산감수성은 비천식환자보다 천식환자에서 빈번한 것으로 나타났다.4. 이상반응다음 증상이 나타날 수 있으므로 충분히 관찰하고, 이러한 증상이 나타나는 경우에는 적절한 처치를 한다.1) 감염 : 감염증의 유발, 감염증의 악화, B형간염바이러스 증식에 의한 간염2) 내분비계 : 속발성 부신부전, 당뇨병, 월경이상, 소아의 성장억제, buffalo hump, 부신피질자극호르몬 분비억제, 쿠싱증후군(월상안) 등3) 소화기계 : 소화성 궤양, 췌장염, 설사, 구토, 구역, 위통, 가슴쓰림, 복부팽만감, 구갈, 식욕항진, 식욕부진 등.4) 정신∙신경계 : 정신장애, 우울증, 다행감, 불면, 두통, 어지럼, 경련 등5) 근∙골격계 : 골다공증, 대퇴골 및 상완골 말단의 무균성 괴사, 근병증, 근육통, 관절통, 척추압박골절, 근육약화, 건파열 등6) 지질∙단백질 대사 : 음성질소평형 등7) 체액∙전해질 : 부종, 혈압상승, 저칼륨성 알칼리혈증, 나트륨 저류, 체액저류 등8) 눈 : 연용에 의해 안압항진, 녹내장, 후낭하 백내장, 곰팡이나 바이러스에 의한 눈의 2차 감염을 초래할 수 있으므로 정기적으로 검사를 하는 것이 바람직하다. 중심성 장액성 맥락망막증 등에 의해 망막장애, 안구돌출 등. 빈도불명의 시야흐림이 나타날 수 있다.9) 혈액계 : 백혈구의 증가, 혈전증 등10) 피부 : 여드름, 다모, 탈모, 색소침착, 피하출혈, 자반, 선조, 가려움, 발한 이상, 안면 홍반, 창상치유지연, 상처손상 및 얇고 연약한 피부 등11) 과민반응 : 과민증상이 나타나는 경우에는 투여를 중지한다.12) 기타 : 발열, 피로감, 스테로이드성 신증, 체중증가, 정자수 및 운동성의 증감, 고혈압 등13) 투여부의에 따른 이상반응(1) 관절내 투여에 의하여 관절이 불안정화 될 수 있으므로 이러한 증상이 나타낼 때에는 투여를 중지한다. 그러한 증상은 투여 직후에 환부를 심하게 움직이는 경우 쉽게 나타나므로 투여 후에는 환자를 당분간 안정토록 한다. 또한 동통, 압통이 증가하거나 종창이 악화될 수 있다.(2) 근육내 또는 피내 투여시 국소 조직 위축에 의한 함몰이 나타날 수 있다.14) 코르티코스테로이드 경막 외 투여에 의해 척수경색, 하반신마비, 사지마비, 겉질시각상실 및 뇌졸중(뇌간 포함) 등이 보고되었다.15) 쇼크∙아나필락시스가 나타날 수 있으므로 관찰을 충분히 하고 호흡곤란, 전신홍조, 혈관부종, 두드러기 등의 증상이 나타나는 경우 투여를 중지하고 적절한 처치를 한다.5. 일반적 주의1) 이 약을 투여할 때 특히 적응증을 고려하여 다른 치료법으로 충분히 치료효과를 기대할 수 있으면 이 약을 사용하지 않는 것을 원칙으로 하고 국소 요법으로도 충분한 경우에는 국소 요법을 실시한다.2) 장기투여시 속발성 부신피질부전이 나타날 수 있으며 투여 중지 후 수개월까지 계속될 수 있다. 장기 투여 후 코르티코이드를 갑자기 중지하면 급성 부신부전, 가끔 발열, 두통, 식욕부진, 무력감, 근육통, 관절통, 쇼크증상 등이 나타날 수 있으므로 점진적으로 감량하는 등 특히 주의하며 금단증상이 나타난 경우에는 즉시 재투여 또는 증량한다. 장기투여 중 외상, 수술, 감염 등의 스트레스 발생시 일시적으로 투여량을 증가해야 하며, 장기투여 후 투여 중지 상태인 경우에는 일시적으로 재투여해야 한다.3) 면역억제제를 투여중인 환자(소아)는 건강한 사람(소아)보다 감염되기 쉽다. 예를 들어 수두나 홍역은 면역억제제인 코르티코이드를 투여한 환자에서 더 심각하거나 심지어 치명적인 결과를 일으킬 수 있다. 이러한 질환을 앓아 본적이 없는 성인 및 소아의 경우 이러한 것에 노출되지 않도록 특히 주의한다. 만일 수두에 노출되면 3 ～ 10일 이내 수두대상포진 면역글로불린(VZIG), 홍역에 노출되면 면역글로불린(IG) 같은 예방처치가 필요하다. 수두가 발생되면 항바이러스약물 사용이 고려된다.4) 장기 치료시 위험도를 고려한 후 시작해야 하며, 이상반응은 투여량, 투여기간과 상관성을 나타내므로 최소 유효량을 되도록 단기간 투여하며 1일 1회 아침에 투여하거나 격일 투여가 권장된다.5) 코르티코이드를 투여하면 감염증의 증상을 때때로 불현성화 시킬 수 있으며 사용 중 또 다른 감염을 발생할 수 있다. 코르티코이드 투여 중에는 감염을 국소화시키는 능력과 저항력이 저하될 수 있다.6) 코르티코이드 요법을 받는 환자는 생백신을 투여 받으면 안되며, 신경학적 합병증의 가능성과 항체반응의 결핍으로 인하여 특히 고용량으로 코르티코이드를 투여중인 환자는 기타의 예방 접종도 하지 않아야 한다.7) 코르티코이드의 주사 요법 중 드물게 아나필락시를 일으키는 예가 있으므로 특히 다른 약물에 알레르기를 보인 병력이 있는 환자에 투여할 경우에는 사전에 적절한 예비적 처치를 한다.8) 다른 코르티코이드 투여에 의해 기관지천식 유발을 약화시킨다는 보고가 있으므로 약물, 음식, 첨가물 등에 과민한 천식 환자는 특히 주의가 필요하다.9) 특히, 이 약 투여중에 수두 또는 홍역에 감염되면, 치명적인 경과에 이를 수 있으므로, 다음 주의가 필요하다.(1) 이 약 투여전에 수두 또는 홍역의 병력과 예방접종의 유무를 확인하다.(2) 수두 또는 홍역의 병력이 없는 환자에 대해서는 수두 또는 홍역에의 감염을 최대한 방지하여 충분한 배려와 관찰을 한다. 감염이 의심스러운 경우와 감염된 경우에는 즉시 진찰을 받아 지도하고, 적절한 처치를 한다.(3) 수두 또는 홍역의 병력과 예방접종을 받은 적이 있는 환자에서도 이 약 투여중에 수두 또는 홍역이 나타날 가능성이 있으므로 유의한다.10) 코르티코스테로이드 경막 외 투여는 안전성과 유효성이 확립되지 않았으므로 투여하지 않는다(‘4. 이상반응’ 항 참조).11) 전신 및 국소 코르티코이드 사용 시 시각장애가 보고될 수 있다. 만약, 환자에서 시야흐림 또는 기타 시각장애와 같은 증상이 나타나면, 전신 및 국소 코르티코이드 사용 후에 보고되었던 백내장, 녹내장 또는 중심성장액맥락망막병증 (central serous chorioretinopathy (CSCR))과 같은 드문 질환을 포함하여 시각장애를 일으킬 수 있는 원인을 확인하기 위하여 안과전문의에게 진료받을 것을 고려해야 한다.12) 치명적일 수 있는 크롬 친화 세포종 발작이 전신 코르티코스테로이드의 투여 후 보고되었다. 크롬 친화 세포종 발작이 의심되거나 확인된 환자는 코르티코스테로이드에 대한 적절한 위해성/유익성을 평가한 후에만 투여해야 한다.6. 상호작용1) 바르비탈계 약물(페노바르비탈), 페니토인, 리팜피신, 카르바마제핀, 프리미돈, 아미노글루테티미드, 리파부틴과 병용투여에 의해 이 약의 작용이 감소될 수 있으므로 병용투여시 용량에 주의한다.2) 비스테로이드소염진통제(NSAID)와 병용투여시 위장관 궤양의 위험을 증가시킬 수 있으며, 아스피린과 병용투여시 아스피린의 신청소율을 증가시켜 살리실산염의 혈중 농도를 감소시키거나 이 약을 중단했을 때 살리실산염의 독성을 증가시킬 수 있으므로 용량에 주의한다. 특히 저프로트롬빈혈증 환자에서 이 약과 아스피린을 병용투여시 주의한다.3) 혈액응고저지제, 혈당강하제의 경우 코르티코이드와의 병용투여에 의해 그 작용이 약화될 수 있으므로 용량조절이 필요하다.4) 이뇨제(칼륨보존성 이뇨제 제외), 암포테리신 B, 카르베노졸론, 완화제와의 병용에 의해 저칼륨혈증이 나타날 수 있으므로, 자주 혈중 칼륨농도를 검사하고 병용투여시 용량에 주의한다.5) 혈압강하제와 병용투여시 혈압강하효과를 감소시킬 수 있다(나트륨 증가로 수분정체 위험이 있다).6) 항콜린제는 안구내압을 상승시킬 수 있으므로 병용투여시 주의한다.7) 클로르퀸, 히드록시클로로퀸과의 병용에 의해 근병증, 심근증 발생위험이 증가할 수 있다.8) 디기탈리스 배당체와 병용투여시 부정맥, 저칼륨혈증과 관련된 독성이 증가할 수 있으므로 혈중 칼륨농도를 검사하고 경우에 따라서는 심전도 검사를 실시한다.9) 시클로스포린과 병용투여시 시클로스포린의 혈중농도를 상승시켜 경련이 발생했다는 보고가 있으므로 병용투여시 용량에 주의한다.10) 이소니아지드와 병용투여시 이소니아지드의 혈중농도가 감소하므로 용량조절이 필요하다.11) 알파인터페론과 병용투여시 인터페론의 활성을 억제할 수 있다.12) 다형성 심실 빈맥을 일으킬 수 있는 약물(아스테미졸, 베프리딜, 에리트로마이신 IV, 할로판트린, 펜타미딘, 스파르플록사신, 빈카민, 설토프리드)과 병용투여하지 않는다.13) 다형성 심실 빈맥을 일으킬 수 있는 부정맥용제(아미오다론, 디소피라미드, 퀴니딘, 소타롤)와의 병용에 의해 서맥, QT 간격연장, 저칼륨혈증 등이 나타나 부정맥을 일으킬 수 있으므로 신중히 투여하고 심실 빈맥이 나타나면 부정맥용제 투여를 중지한다.14) 강력한 CYP3A4 저해제(예:이트라코나졸, 클래리트로마이신, 리토나비르, 코비시스타트를 함유한 약물 등)와 병용투여시 코르티코스테로이드의 노출 증가로 인한 전신 코르티코스테로이드의 부작용 발생 위험성이 증가할 수 있다.7. 임부 및 수유부에 대한 투여1) 동물실험에서 기형 발생 작용이 보고되어 있으며 태아의 성장지체, 언청이의 위험 등의 증가, 태아의 뇌성장 및 발달에도 영향을 끼칠 수 있으며 임신 중에 코르티코이드를 투여한 모체에서 태어난 신생아의 경우 부신부전증을 일으킬 수 있으므로 임부 또는 임신하고 있을 가능성이 있는 여성에게는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.2) 연구에서 후기 조산 위험이 있는 여성에게 산전에 베타메타손의 단기 치료 이후 신생아 저혈당증의 위험 증가가 나타났다.3) 코르티코이드는 모유 중으로 이행될 수 있으므로 이 약 투여 중에는 수유를 중단한다.8. 소아에 대한 투여1) 소아 및 청소년기에서 용량관련 성장지체가 비가역적으로 나타날 수 있으므로 소아에 코르티코이드를 투여할 경우에는 최소용량을 투여해야 하며 발육성장에 관해 주의 깊게 관찰한다.2) 장기 투여한 경우 두개내압 항진증상이 나타날 수 있다.3) 소아에게 투여부위의 조직위축을 일으킬 수 있으므로 피내 또는 피하 투여시 특히 주의하고, 근육내 주사는 가능한 한 피한다.9. 고령자에 대한 투여고령자에 장기투여한 경우, 감염증의 유발, 당뇨병, 골다공증, 고혈압, 후낭하 백내장, 녹내장 등의 이상반응이 나타나기 쉬우므로 충분히 관찰하여 신중히 투여한다.10. 적용상의 주의1) 정맥내 투여에 의해 혈관통, 혈전 또는 정맥염을 일으킬 수 있으므로 이것을 예방하기 위해 주사부위, 주사방법 등을 충분히 고려하여 주사속도는 매우 서서히 주입한다.2) 근육주사시 조직∙신경 등에 영향을 피하기 위해 아래사항을 주의한다.(1) 근육주사는 어쩔 수 없는 경우에만 필요 최소한으로 주사한다.동일부위에는 반복주사하지 않는다.(2) 신경주행부위를 피한다.(3) 주사바늘이 들어갔을 때 격렬한 통증을 호소하거나 혈액의 역류를 보이는 경우 즉시 주사바늘을 빼고 부위를 바꾸어서 주사를 한다.3) 앰플 절단시 이물 혼입을 피하기 위해 줄칼로 금을 넣은후 에탄올면으로 닦은후 절단한다.",
  "color": "홍색, 심근경색, 척수경색, 검색, 지방색, 지방 색",
  "shape": "원형",
  "id": "M2134714"
}