{
  "title": "알카파워정",
  "link": "https://terms.naver.com/entry.naver?docId=2131406&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정(3.241 g) 중 아스피린 325mg, 시트르산 1000mg, 탄산수소나트륨 1916mg [효능효과] 두통, 몸살, 기타 통증 및 이를 수반하는 가슴쓰림, 위산과다성 소화불량, 위산과다 [용법용량] 성인 및 12세",
  "category": "[01140]해열.진통.소염제",
  "collection_time": "2025-04-02T20:16:10.951581",
  "url": "https://terms.naver.com/entry.naver?docId=2131406&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:16:12.330859",
  "korean_name": "알카파워정",
  "english_name": "Alkapower Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "136",
  "image_alt": "알카파워정",
  "division_info": null,
  "type": "일반의약품",
  "company": "익수제약(주)",
  "appearance": "흰색의 원형 발포정",
  "shape": "원형",
  "color": "흑색, 흰색, 하양, 검색",
  "size": "(장축)26, (단축)26, (두께)3",
  "identification": "L421",
  "components": "1정(3.241 g) 중아스피린 325mg, 시트르산 1000mg, 탄산수소나트륨 1916mg",
  "efficacy": "두통, 몸살, 기타 통증 및 이를 수반하는 가슴쓰림, 위산과다성 소화불량, 위산과다",
  "dosage": "성인 및 12세 이상의 소아: 1회 2정을 필요시 4시간 간격으로 물(약 120mL)에 완전히 녹여서 복용한다. 1일 최대 8정을 초과하여 복용하지 않는다.60세 이상의 노인: 1회 2정을 필요시 4시간 간격으로 물(약 120mL)에 완전히 녹여서 복용한다. 1일 최대 4정을 초과하여 복용하지 않는다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 경고1) 수두 또는 인플루엔자에 감염되어 있거나 또는 의심되는 15세 미만의 환자는 이 약을 복용하기 전에 의사와 상의해야 한다. (구역이나 구토를 수반하는 행동의 변화가 있다면, 아스피린과 관련성이 있다는 보고가 있는, 드물지만 심각한 질병인 레이증후군의 초기 증상일 수 있다.)2) 아스피린은 다음과 같은 심각한 알레르기 반응을 일으킬 수 있다: 두드러기, 안면부종, 천식, 쇼크(아나필락시)3) 매일 세잔 이상 정기적으로 술을 마시는 사람이 이 약이나 다른 해열진통제를 복용해야 할 경우 반드시 의사 또는 약사와 상의해야 한다. 이러한 사람이 이 약을 복용하면 위장출혈이 유발될 수 있다.4) 이 약은 심각한 위장 출혈을 일으킬 수 있는 비스테로이드성 소염진통제(NSAID)를 함유하고 있다. 60세 이상, 위궤양 또는 출혈 이상 환자, 항응고제 또는 스테로이드를 복용중인 환자, 비스테로이드성 소염진통제를 함유하는 다른 약물을 복용중인 환자, 이 약을 복용중에 매일 세잔 이상의 술을 마시는 환자, 정해진 용량을 초과하여 복용하거나 더 장기간 복용하는 경우 위장 출혈의 위험이 증가할 수 있다.2. 다음과 같은 사람은 이 약을 복용하지 말 것1) 아스피린 또는 다른 살리실산 제제에 대한 과민반응 및 병력이 있는 사람2) 다른 해열진통제에 대한 과민반응 및 그 병력이 있는 사람3) 아스피린천식(비스테로이드성 소염진통제 등에 의한 천식발작의 유발) 또는 그 병력이 있는 환자4) 나트륨 섭취 제한을 필요로 하는 환자(고나트륨혈증, 부종, 임신중독증, 방광 결석, 고혈압환자 등)5) 소화성궤양 환자6) 혈우병 환자7) 출혈 경향이 있는 환자8) 심한 간장애 환자9) 심한 신장애 환자10) 심한 심기능부전 환자11) 임신 3기에 해당하는 임부(분만시 합병증 또는 태아에게 문제를 일으킬 수 있다.)3. 이 약을 복용하는 동안 다음의 약을 복용하지 말 것1) 고용량의 메토트렉세이트(15mg/주 이상)2) 다른 비스테로이드성 소염진통제(NSAIDs) 및 살리실산 제제4. 다음과 같은 사람은 이 약을 복용하기 전에 의사, 치과의사, 약사와 상의 할 것1) 위장 장애의 병력이 있는 사람2) 고혈압, 심장질환, 간장질환, 신장질환이 있는 사람3) 혈액 이상 또는 그 병력이 있는 환자4) 기관지천식 환자5) 수술전의 환자6) 지금까지 약에 의해 알레르기 증상(예 : 발열, 발진, 관절통, 천식, 가려움증 등)을 일으킨 적이 있는 사람7) 중증 포도당-6-인산염 탈수소효소(G6PD) 결핍증 환자. 이 약이 용혈 및 용혈성 빈혈을 유도할 수 있다. 용혈의 위험을 증가시킬 수 있는 요인은 고용량 투여, 열, 급성감염이다.8) 저클로르성알칼리증 등의 전해질실조 환자9) 노인10) 의사 또는 치과의사의 치료를 받고 있는 사람(이뇨제, 항응고제, 당뇨약, 통풍약, 관절염약, 스테로이드제, 비스테로이드성 소염진통제(아스피린, 이부프로펜, 나프록센 등) 등 다른 약물을 투여 받고 있는 사람)11) 임부12) 수유부(이 약은 유즙으로의 이행이 일어난다.)5. 다음과 같은 경우 이 약의 복용을 즉각 중지하고 의사, 치과의사, 약사와 상의할 것. 상담 시 가능한 한 이 첨부문서를 소지할 것1) 어지러움, 피를 토함, 혈변, 흑색변, 위통, 알레르기 반응, 발진·발적, 부종, 이명, 청각 소실 등2) 통증이 10일 이상 지속되거나 더 심해진 경우3) 아스피린 단일제의 복용시 다음의 증상이 나타날 수 있다.① 쇼크 : 쇼크 및 아나필락시양 증상(호흡곤란, 전신홍조, 혈관부종, 두드러기 등)이 나타날 수 있다. 이 약은 천식발작을 유발할 수 있다.② 과민증 : 홍반, 가려움, 코막힘, 심장-호흡기 장애, 때때로 발진, 부종, 두드러기, 비염양 증상, 결막염 등의 과민증상③ 피부 : 드물게 리엘증후군(중독성표피괴사증), 스티븐스-존슨증후군(피부점막안증후군), 박탈성 피부염④ 혈액 : 드물게 재생불량성빈혈, 빈혈, 백혈구감소, 혈소판감소, 혈소판기능 저하(출혈시간의 지연) 등. 중증의 포도당-6-인산염 탈수소효소(G6PD) 결핍 중증 환자에서 용혈 및 용혈성 빈혈이 보고되었다.⑤ 소화기계 : 식욕부진, 가슴쓰림, 위통, 구역, 구토 등의 증상이 나타날 수 있고 장기투여시 위장관에 대한 이상반응 특히 위장출혈, 소화성궤양 및 뚫림(천공)이 나타날 수 있다.⑥ 정신신경계 : 귀울림, 귀 먹음, 어지러움, 두통, 흥분 등의 증상이 나타날 수 있으므로 이러한 증상이 나타날 경우에는 용량을 줄이거나 투여를 중지한다.⑦ 간장 : 드물게 간장애가 나타날 수 있다. 매우 드물게 간 트랜스아미나제 상승에 따른 일시적인 간손상이 보고되었다.⑧ 신장 : 신장애와 급성신부전이 보고되었다.⑨ 기타 : 과호흡, 대사성 산증 등이 나타날 경우에는 혈중농도가 현저하게 상승될 수 있으므로 용량을 줄이거나 투여를 중지한다.4) 탄산수소나트륨 단일제의 복용시 다음의 증상이 나타날 수 있다.① 대사이상 : 알카리증, 나트륨 축적에 의한 부종 등② 소화기계 : 때때로 위부팽만, 트림 드물게 위산의 반동성 분비 등6. 기타 이 약의 복용시 주의할 사항1) 정해진 용법·용량을 잘 지킬 것2) 장기간 계속 복용하지 말 것3) 살리실산 제제와 레이 증후군과의 인과관계는 명확하지 않으나 관련성이 있다는 역학조사보고가 있으므로 15세 미만의 수두 또는 인플루엔자 환자는 의사와 상의한 후 투여하고, 투여후 환자의 상태를 충분히 관찰한다. (레이증후군 : 소아에 있어 매우 드물게 수두, 인플루엔자 등의 바이러스성 질환에 뒤이어 심한 구토, 의식장애, 경련(급성뇌부종), 간이외의 장기에 지방 침착, 미토콘드리아변형, ALT, AST, LDH, CPK의 급격한 상승, 고암모니아혈증, 저프로트롬빈혈증, 저혈당 등의 증상이 단기간에 발현하는 증세로 사망율이 높음)4) 소염진통제에 의한 치료는 원인요법이 아닌 대증요법(증상별로 치료하는 방법)임에 유의한다.5) 환자의 상태를 충분히 관찰하고 이상반응의 발현에 유의한다. 과도한 체온강하, 허탈, 사지냉각 등이 나타날 수 있으므로 특히 고열을 수반하는 소아 및 고령자 또는 소모성 질환 환자에 있어서는 투여후 환자의 상태에 충분히 주의한다.6) 감염증이 은폐될 수 있으므로 감염에 의한 염증에 대해서 사용하는 경우에는 적절한 항균제를 사용하고 관찰을 충분히 하면서 신중히 투여한다.7) 노인 및 소아에 있어서 필요한 최소량으로 신중히 투여하고 이상반응의 발현에 특히 유의한다.8) 수술전 1주 이내에 아스피린을 투여한 예에서 손실 혈액량의 유의성있는 증가가 보고되었다.9) 아스피린을 과량투여할 경우에는 살리실산 중독을 일으키며, 중증일 경우에는 환각, 경련, 혼수, 호흡마비, 순환기장애 등을 일으켜 사망할 수 있다.10) 이 약을 명시된 효능‧효과와 다른 용도로 자가치료할 경우 심한 이상반응이 나타날 수 있다.11) 아스피린은 복용 후 일정 기간 혈소판 응고 억제 작용을 나타내므로 수술 중 또는 수술 후 출혈 경향이 지속될 수 있다(치과 수술 등의 간단한 수술 포함).12) 살리실산 제제는 혈소판 억제 작용으로 인해 출혈의 위험성을 증가시킬 수 있다. 수술 중 출혈, 혈종, 코피, 비뇨생식기 출혈, 잇몸출혈 등의 증상이 관찰된 바 있다. 드물게 또는 매우 드물게 위장관계 출혈, 뇌출혈(특히 조절되지 않는 고혈압 또는 다른 항지혈제와 병용시)이 나타나며 생명을 위협할 수 있다.13) 저용량에서 아스피린은 요산 배설을 감소시켜 통풍의 소인을 가진 환자에서 통풍의 발병을 유발할 수 있다.14) 상호작용① 항응고제, 혈전용해제/다른 혈소판응집억제제, 지혈제 및 당뇨병치료제(인슐린제제, 톨부타미드 등) : 아스피린의 효과가 증가되어 출혈에 대한 위험성이 증가될 수 있으므로 용량을 감소시키는 등 신중히 투여한다.② 요산배설촉진제(벤즈브로마론, 프로베네시드) : 아스피린과 병용투여시 요산배설 작용이 억제된다. 티아지드계 이뇨제의 작용을 감소시킬 수 있다.③ 메토트렉세이트 : 비스테로이드성 소염진통제(NSAIDs) 및 살리실산과의 병용투여로 신세뇨관에서 메토트렉세이트의 배설이 지연되어 치명적인 메토트렉세이트의 혈액학적 독성이 증가될 수 있으므로 고용량의 메토트렉세이트(15mg/주 이상)는 아스피린과 병용투여하지 않으며 병용투여하는 경우에는 저용량의 메토트렉세이트와 신중히 투여하여야 한다.④ 리튬제제 : 아스피린과 병용투여시 리튬의 혈중농도가 상승하여 리튬중독이 나타났다는 보고가 있으므로 병용시에 관찰을 충분히 하고 신중히 투여한다.⑤ 다른 비스테로이드성 소염진통제(NSAIDs) 및 살리실산 제제 : 아스피린과 병용투여시 출혈이 증가되거나 신기능이 감소될 수 있으므로 병용투여하지 않는다.⑥ 이부프로펜 : 이 약과 병용투여시 아스피린에 의한 비가역적 혈소판 응집억제 작용이 감소된다.⑦ 선택적 세포토닌 재흡수 억제제(SSRIs) : 아스피린과 병용 투여시 상부 위장관 출혈 위험성을 증가시킬 수 있다.⑧ 디곡신 : 아스피린과 병용투여시 신장 배설이 감소되어 디곡신의 혈장 농도가 증가할 수 있다.⑨ 전신 작용 부신피질호르몬 제제(애디슨병 대체요법용 히드로코티손 제외) : 병용 투여시 살리실산 제제의 혈중 농도를 감소시킨다.⑩ 안지오텐신 전환 효소 억제제(ACE inhibitor) : 고용량 아스피린과 병용 투여시 혈관확장성 프로스타글란딘의 억제로 인해 사구체 여과율이 감소하고, 혈압 강하 효과가 감소된다.⑪ 발프로산 : 아스피린과 병용투여시 단백결합 치환으로 인해 발프로산의 독성이 증가한다.⑫ 알코올 : 아스피린과 병용 투여시 위장관 점막 손상이 증가하고, 살리실산과 알코올의 상가작용에 의해 출혈시간이 연장된다.7. 임부 및 수유부에 대한 투여1) 임신 약 20주 이후 이 약을 포함한 비스테로이드성 소염제(NSAIDs)의 사용은 태아 신기능 이상을 일으켜 양수 과소증을 유발할 수 있으며 경우에 따라서는 신생아 신장애를 일으킬 수 있다. 비스테로이드성 소염제(NSAIDs) 개시 후 48시간 이내에 양수 과소증이 흔하지 않게 보고되었지만 이러한 부작용은 평균적으로 투여 후 수일에서 수주 사이에 나타난다. 양수 과소증은 보통 투여 중단 시 회복이 가능하나, 항상 그렇지는 않다. 양수 과소증이 지속되면 합병증(예, 사지 구축과 폐 성숙 지연)이 발생할 수 있다. 신생아 신기능이 손상된 일부 시판 후 사례에서는 교환 수혈이나 투석 같은 침습적 시술이 필요했다. 임신 20~30주 동안 이 약의 투여가 필요한 경우 최소 유효 용량을 최단 기간 동안 사용하고 투여 시간이 48시간을 경과하는 경우에는 양수의 초음파 모니터링을 고려해야 한다. 양수 과소증이 발생하면 이 약을 중단하고 진료 지침에 따라 추적 관찰한다.8. 저장상의 주의사항1) 직사광선을 피하고 되도록 습기가 적은 서늘한 곳에 보관한다.(사용 후 반드시 밀폐 보관한다.)2) 어린이의 손이 닿지 않는 곳에 보관한다.3) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용(잘못 사용)에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관한다.",
  "id": "M2131406"
}