{
  "title": "메가비타식스주(피리독신염산염)",
  "link": "https://terms.naver.com/entry.naver?docId=2130977&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 ml 중 피리독신염산염 50mg [효능효과] 1. 비타민 B6 결핍증의 예방 및 치료 약물투여(예: 이소니아지드, 하이드랄라진, 피라진아미드, 페니실라민)로 인한 경우 포함 2. 비타민B6의 수요가 ",
  "category": "[03130]비타민 B제(비타민 B1을 제외)",
  "collection_time": "2025-04-02T20:02:43.391726",
  "url": "https://terms.naver.com/entry.naver?docId=2130977&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:44.680682",
  "korean_name": "메가비타식스주(피리독신염산염)",
  "english_name": "Megavitasix Injection",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자웰빙",
  "components": "1 ml 중피리독신염산염 50mg",
  "efficacy": "1. 비타민 B6 결핍증의 예방 및 치료약물투여(예: 이소니아지드, 하이드랄라진, 피라진아미드, 페니실라민)로 인한 경우 포함2. 비타민B6의 수요가 증대하여, 식사로부터의 섭취가 불충분할 경우소모성 질환, 임부ㆍ수유부, 에스트로겐제제(예: 경구피임제) 복용자 등3. 비타민 B6 의존증비타민 B6 반응성 빈혈 등4. 다음 질환 중 비타민 B6의 결핍 또는 대사장애가 관여한다고 추정되는 경우1) 구각염, 구순염, 구내염, 설염2) 급ㆍ만성 습진, 지루성 습진, 접촉성 피부염3) 말초신경염4) 방사선장애(숙취, 宿醉)",
  "dosage": "경구복용이 어려울 경우○ 성인 : 피리독신염산염으로서 1일 10~100 mg을 1~2회 분할하여 근육, 피하 또는 정맥주사 한다.- 비타민 B6 의존증인 경우에는 고용량을 투여할 수 있다.연령, 증상에 따라 적절히 증감한다.",
  "storage": "차광밀봉용기, 실온보관(1~30℃)",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고앰플 주사제는 용기절단 시, 유리파편이 혼입되어 이상반응을 초래할 수 있으므로 사용 시, 유리파편 혼입이 최소화될 수 있도록 신중하게 절단, 사용하되 특히 어린이, 노약자에 사용 시는 각별히 주의한다.2. 다음 환자에는 투여하지 말 것.1) 이 약 및 이 약에 포함된 성분에의 과민반응 환자2) 레보도파를 투여 받고 있는 환자3. 이상반응1) 광과민반응, 구역, 두통, 졸음이 나타날 수 있다.2) 고용량으로 장기 복용할 경우(수개월에 걸쳐 1일 2 g 이상 복용) 신경경련, 수족마비, 운동실조를 동반한 감각신경증이 나타날 수 있다. 복용을 중단할 경우 증상은 개선되나, 정상으로 회복될 때까지 6개월 정도 소요될 수 있다.3) 주사 시 불쾌감, 동통이 나타날 수 있다.4) 신생아, 유아에 대량으로 사용하는 경우 크레아틴 키나아제(CK, CPK) 상승, 혈중 및 뇨중 미오글로빈 상승을 나타내는 횡문근융해증이 나타나고, 급성 신부전 등 심각한 신장 장애가 나타날 수 있으므로 충분히 관찰하고 이상이 인정되는 경우에는 즉시 투여를 중지한다.4. 일반적주의1) 임부의 고용량 복용은 신생아, 유아에서 비타민 B6 의존성 증후군과의 관련성이 보고된 바 있으므로 주의할 것.2) 비타민 B6 의존증에 고용량을 투여하는 경우에는 충분한 관찰을 필요로 한다. 특히 신생아, 영아에게 투여 시에는 소량에서부터 서서히 증량하여 증상에 적합한 양에 도달하도록 한다.3) 고용량 투여 후 일시적인 의존성이 나타날 수 있으므로 서서히 감량하여 중단하는 것이 필요하다.5. 상호작용1) 이 약은 레보도파의 말초대사를 증가시켜 효과를 감소시킬 수 있으므로 병용투여하지 않는다.2) 이소니아지드, 페니실라민, 에스트로겐 제제(예: 경구피임제)는 비타민 B6의 요구량을 증가시킨다.3) 난소암 환자에 알트레타민 및 시스플라틴을 피리독신과 병용투여한 결과 피리독신은 신경독성을 현저하게 감소시켰으나 반응기간에는 역효과(반응기간의 감소)를 나타내므로, 알트레타민 및 시스플라틴과 이 약을 병용투여하지 않도록 한다.6. 임부 및 수유부에 대한 투여임부의 고용량 복용은 신생아, 유아에서 비타민 B6 의존성 증후군과의 관련성이 보고된 바 있다.7. 소아에 대한 투여신생아, 유아에 대량으로 사용하는 경우 횡문근융해증, 설사, 구토, 간기능 이상 등이 나타날 수 있으므로 신중하게 투여한다.8. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것.2) 직사광선을 피하고 될 수 있으면 습기가 적고 서늘한 곳에 밀전하여 보관할 것.3) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품의 오용에 의한 사고발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관한다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2130977"
}