{
  "title": "코뚜에프시럽",
  "link": "https://terms.naver.com/entry.naver?docId=2132412&cid=51000&categoryId=51000",
  "description": "[성분정보] 100mL 중 클로르페니라민말레산염 8.33mg, dl-메틸에페드린염산염 62.5mg, 글리시리진산이칼륨 41.67mg, 카페인무수물 31.25mg [효능효과] 코감기(급성비염), 알레르기 비염(코염) 또는 부비동염에",
  "category": "[01410]항히스타민제",
  "collection_time": "2025-04-02T20:42:21.935055",
  "url": "https://terms.naver.com/entry.naver?docId=2132412&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:42:23.054415",
  "korean_name": "코뚜에프시럽",
  "english_name": "Cottu-F Syrup",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "코오롱제약(주)",
  "division_info": null,
  "type": "일반의약품",
  "company": "코오롱제약(주)",
  "components": "100mL 중클로르페니라민말레산염 8.33mg, dl-메틸에페드린염산염 62.5mg, 글리시리진산이칼륨 41.67mg, 카페인무수물 31.25mg",
  "efficacy": "코감기(급성비염), 알레르기 비염(코염) 또는 부비동염에 의한 다음 증상의 완화 : 코막힘, 콧물, 재채기, 눈물, 인후(목구멍)통, 머리무거움",
  "dosage": "1회 15세 이상 : 24 mL11세 이상 〜 15세 미만 : 16 mL7세 이상 〜 11세 미만 : 12 mL3세 이상 〜 7세 미만 : 8 mL2세 이상 〜 3세 미만 : 6 mL만 2세 미만에게 투여하지 않는다. 다만, 꼭 필요한 경우 의사의 진료를 받는다.1일 4회, 매 식후 및 필요한 경우에는 취침 전에 복용한다. 또한, 필요에 따라 약 4시간마다 1일 6회까지 복용할 수 있다.",
  "storage": "기밀용기, 실온보관(1-30℃)",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음과 같은 사람은 이 약을 복용하지 말 것.1) 만 3개월 미만의 영아2) MAO억제제(항우울제, 항정신병제, 감정조절제, 항파킨슨제 등)를 복용하고 있거나 복용을 중단한 후 2주 이내의 사람2. 이 약을 복용하는 동안 다음의 약을 복용하지 말 것.다른 비염용 경구제, 항히스타민제를 함유하는 내복약(감기약, 진해거담제, 멀미약, 알레르기용약 등), 디펜히드라민을 함유하는 제제(피부에 적용하는 제제 포함)3. 다음과 같은 사람은 이 약을 복용하기 전에 의사, 치과의사, 약사와 상의 할 것.1) 만 2세 미만에게 투여하지 않는다. 다만, 필요한 경우 의사의 진료를 받는다.2) 본인, 양친 또는 형제 등이 두드러기, 접촉성 피부염, 편두통, 음식물알레르기 등을 일으키기 쉬운 체질을 갖고 있는 사람3) 지금까지 약에 의해 알레르기 증상(예, 발열, 발진, 관절통, 천식, 가려움증 등)을 일으킨 적이 있는 사람4) 고혈압, 심장질환, 신장질환, 부종, 녹내장(예, 눈의 통증, 눈이 침침함 등), 배뇨곤란, 갑상샘질환, 당뇨병 등이 있는 사람, 몸이 약한 사람 또는 고열이 있는 사람5) 임부 또는 임신하고 있을 가능성이 있는 여성, 수유부6) 고령자7) 의사 또는 치과의사의 치료를 받고 있는 사람8) 다음과 같은 기침이 있는 사람흡연, 천식, 만성 기관지염, 폐기종, 과도한 가래가 동반되는 기침, 1주 이상 지속 또는 재발되는 기침, 만성 기침, 발열·발진이나 지속적인 두통이 동반되는 기침4. 다음과 같은 경우 이 약의 복용을 즉각 중지하고 의사, 치과의사, 약사와 상의할 것. 상담 시 가능한 한 이 첨부문서를 소지할 것.1) 이 약의 복용에 의해 다음의 증상이 나타난 경우출혈성뇌졸중, 구역·구토, 목마름(지속적이거나 심한), 변비, 식욕부진, 발진·발적, 가려움, 배뇨곤란2）이 약의 복용에 의해 드물게 아래의 중증 증상이 나타난 경우(1) 쇼크(아나필락시스) : 복용 후 바로 두드러기, 부종, 가슴답답함 등과 함께 안색이 창백하고, 손발이 차고, 식은땀, 숨쉬기 곤란함 등이 나타날 수 있다.(2) 위알도스테론증 : 요량이 감소하거나 얼굴과 손발이 붓고, 눈꺼풀이 무거워지고, 손이 굳어지고, 혈압이 높아지거나 두통 등이 나타날 수 있다(1일 최대 복용량이 감초로서 1 g 이상인 제제는 장기간 계속하여 복용할 경우 저칼륨혈증, 혈압상승, 나트륨 체액의 저류, 부종, 체중증가 등의 위알도스테론증이 나타날 수 있으므로, 관찰(혈청칼륨치의 측정)을 충분히 하고 이상이 확인되는 경우 복용을 중지할 것).(3) 근병증 : 저칼륨혈증의 결과로서 근병증이 나타날 수 있으므로, 관찰을 충분히 하고 무력감, 사지경련, 마비 등의 이상이 확인되는 경우 복용을 중지할 것.3) 5 ～ 6회 복용하여도 증상이 좋아지지 않을 경우5. 기타 이 약의 복용 시 주의할 사항1) 정해진 용법·용량을 잘 지킬 것.2) 장기간 계속 복용하지 말 것.3) 소아에게 복용시킬 경우에는 보호자의 지도·감독 하에 복용시킬 것.4) 복용하는 동안 졸음이 오는 경우가 있으므로 자동차 운전 또는 기계류의 운전 조작을 피할 것.5) 복용 시에는 음주하지 말 것.6) 칼륨함유제제, 감초함유제제, 글리시리진산 또는 그 염류 함유제제, 루프계 이뇨제(푸로세미드, 에타크린산) 또는 티아지드계 이뇨제(트리클로르메티아지드)와 병용 시 위알도스테론증이나 저칼륨혈증으로 인하여 근병증이 나타나기 쉬우므로 신중히 복용할 것.6. 저장상의 주의사항1) 어린이의 손에 닿지 않는 곳에 보관할 것2) 직사광선을 피하고 될 수 있는 한 습기가 적은 서늘한 곳에 보관할 것3) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용(잘못 사용)에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 보관한다.",
  "color": "안색, 검색",
  "shape": "원형",
  "id": "M2132412"
}