{
  "title": "녹십자-수두사람면역글로불린주",
  "link": "https://terms.naver.com/entry.naver?docId=2136035&cid=51000&categoryId=51000",
  "description": "[성분정보] 1ml 수두사람면역글로불린 50아이.유 [효능효과] 수두에 노출된 감수성 높은 면역결핍 소아의 수동면역 1. 선천성 면역결핍질환 또는 종양을 앓고 있는 소아 2. 면역 억제를 위하여 스테로",
  "category": "[06340]혈액제제류",
  "collection_time": "2025-04-02T20:00:39.774424",
  "url": "https://terms.naver.com/entry.naver?docId=2136035&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:00:40.601628",
  "korean_name": "녹십자-수두사람면역글로불린주",
  "english_name": "Varicella Zoster Human Immune Globulin Injection 2.5mL Greencross",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "수두",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643600411",
  "components": "1ml수두사람면역글로불린 50아이.유",
  "efficacy": "수두에 노출된 감수성 높은 면역결핍 소아의 수동면역1. 선천성 면역결핍질환 또는 종양을 앓고 있는 소아2. 면역 억제를 위하여 스테로이드제나 대사억제 또는 기타의 면역억제 요법을 투여중인 소아3. 분만 5일 이전 또는 분만 후 48시간 이내에 수두에 감염된 산모로부터 태어난 신생아",
  "dosage": "1. 용법1) 수두에 감염된 후 72시간 이내에 주사부위를 알코올로 닦아내고 근육 주사한다(혈관주사하거나 산모에게 직접 투여하지 말 것).2) 10 kg 이하의 환자는 1.25 mL씩, 10 kg 이상의 환자는 2.5 mL씩 근육 주사한다(단, 동일부위에 반복주사하지 말 것).2. 용량\n\n\n\n\n환자의 체중(kg)\n투여용량\n\n\n단위\n\n\n≤ 2.0\n62.5\n\n\n2.1 ～ 10.0\n125\n\n\n10.1 ～ 20.0\n250\n\n\n20.1 ～ 30.0\n375\n\n\n30.1 ～ 40.0\n500\n\n\n≥ 40.1\n625",
  "storage": "밀봉용기 2 ~ 8℃에서 보관.",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 경고1) 이 약은 사람 혈장으로부터 제조되어 간염 및 다른 바이러스 질환의 원인물질을 함유할 가능성이 있으며, 현재의 과학수준에서 동 제제 투여 시 바이러스 감염의 위험성을 제거할 수 없다. 따라서 혈우병 환자 또는 면역기능이 현저히 저하된 환자는 A형 간염 백신 등 적절한 백신 접종이 권장되며, 동일제제 투여 시 의사는 정기적으로 감염 여부에 대하여 모니터해야 한다. 또한 사람 혈액을 원재료로 하고 있는 것에 의한 감염증 전파의 위험을 완전히 배제할 수 없으므로 질병 치료상의 필요성을 충분히 검토한 후에 필요한 최소한의 사용에 그치도록 한다.2) 이 약 투여를 통한 혈전증 발생 위험은 완전히 배제할 수 없으며, 위험요인 및 투여경로에 무관하게 발생할 수 있다. 고령자 등 혈전증 발생 위험요인(고령, 장기간 부동상태, 과응고 상태, 정맥 또는 동맥 혈전증 병력, 에스트로겐 사용, 중심정맥카테터 삽입, 고점도 및 심혈관장애 위험요인)이 있는 환자의 경우, 가능한 최소농도를 최저주입속도로 신중 투여하여야 한다. 또한 투여 전 환자가 적절한 수분을 섭취할 수 있도록 하여야 하며, 투여 후 혈전증 증상 및 징후를 관찰하고 고점성 위험이 있는 환자의 혈액점성을 평가하는 등 환자의 상태를 관찰하여야 한다.2. 다음 환자에는 투여하지 말 것.1) 이 약 및 이 약의 구성성분에 대하여 과민반응의 병력이 있는 환자2) 중증 혈소판 감소증 환자3) 근육주사가 금지된 혈액응고장애가 있는 환자4) IgA결핍증 환자(항 IgA항체를 지니고 있는 환자는 과민반응을 일으킬 수 있다)5) 사람면역글로불린에 과민반응 환자6) 수두대상포진바이러스에 알려진 면역이 있는 환자(예, 이전에 수두 감염 또는 대상포진 예방접종)3. 다음 환자에는 신중히 투여할 것.1) 혈액 응고 장애 환자2) 용혈성, 실혈성 빈혈 환자(사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 발열, 급격하고 심한 빈혈을 수반한 위급한 전신 증상을 일으킬 수 있다)3) 면역부전 환자, 면역결핍 환자(사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 지속성 빈혈이 나타날 수 있다)4. 약물이상반응1) 드물게 위장 증상, 권태, 두통, 홍반, 호흡기 증상이 나타날 수 있다. 또한, 매우 드물게 혈관신경계 부종, 쇼크 등의 중증 반응이 나타날 수 있다.2) 주사부위에 드물게 통증, 종창, 발적 증상이 나타날 수가 있다.5. 일반적 주의1) 드물게 전신성 알레르기 반응이 나타날 수 있으므로 이러한 급성증상이 나타날 경우에는 치료를 위하여 에피네프린을 투여한다.2) 수두의 병력이 있는 소아나 성인에 대하여 예방 목적이나 감염된 수두를 완화시킬 목적으로 사용하여서는 안 된다.3) 수두의 예상 위험성은 경미하므로 환자의 면역억제 상태가 골수이식과 관련되지 않은 경우에는 수두의 병력이 있는 면역결핍 어린이나 성인 또는 임산부를 포함한 비면역결핍 환자들에게 사용해서는 안 된다.4) 혈장분획제제의 현재의 제조공정에서는 사람 파르보바이러스 B19등의 바이러스를 완전하게 불활성화, 제거하는 것이 곤란하여 이 약의 투여에 있어서는 그 감염 가능성을 부정할 수 없으므로 투여 후의 경과를 충분히 관찰한다.5) 이 약을 투여하는 환자는 혈전증의 위험이 있다는 것을 주지하고, 위험요인이나 우려사항에 대해서 담당의사와 상의 하여야 하며, 이 약 투여 중 또는 투여 후 혈전증 증상 또는 징후가 발현될 경우 담당의사와 상의하여야 한다. 혈전증 증상 및 징후는 온열을 동반한 팔·다리의 통증·부종, 팔·다리의 변색, 원인불명의 숨가쁨, 심호흡시 악화되는 흉부통증 또는 불편감, 원인불명의 빠른 맥박, 흉부통증, 한쪽 몸의 무감각 또는 무력감등이 포함될 수 있다.6) 이 약을 처방하는 의료진은 혈전증 위험을 주지하고 환자와 혈전증에 관하여 논의하여야하며, 투여시 및 투여후 혈전증 증상 및 징후를 주의 깊게 관찰하고 환자에게 증상 및 징후를 알리도록 권고하여야 한다.6. 상호작용이 약의 투여를 받는 사람은 생백신(홍역, 볼거리, 풍진 등)의 효과를 보지 못할 수 있으므로 생백신 접종은 이 약의 투여 후 3개월 이상 연기한다. 또한 생백신 접종 후 14일 이내에 이 약을 투여하는 경우에는 투여 후 3개월 이상 경과한 후에 생백신을 재접종하는 것이 바람직하다.7. 임부에 대한 투여임신 중 투여에 대한 안전성이 확립되어 있지 않다. 이 약의 투여에 의해서 사람 파르보바이러스 B19의 감염 가능성을 부정할 수 없다. 감염된 경우에는 태아에 장애(유산, 태아 부종, 태아사망)가 생길 가능성을 부정할 수 없으므로 임부 또는 임신하고 있을 가능성이 있는 여성의 경우에는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.8. 임상검사치에의 영향각종 감염증의 병원체 또는 그 생성물질에 대한 면역항체가 함유되고 있어 투여 후의 혈중에 그러한 면역항체가 일시 검출되는 경우가 있으므로 임상진단에는 주의를 한다.9. 적용상의 주의1) 근육주사로만 사용하며 정맥주사해서는 안된다.",
  "color": "변색, 검색",
  "shape": "원형",
  "id": "M2136035"
}