{
  "title": "그린큐액(돔페리돈)",
  "link": "https://terms.naver.com/entry.naver?docId=2135111&cid=51000&categoryId=51000",
  "description": "[성분정보] 1병75ml 돔페리돈 10.0mg [효능효과] 오심, 구토 증상의 완화 [용법용량] 성인 및 청소년(12세 이상, 35kg 이상): 돔페리돈으로서 1회 10mg(레보도파 투여시 5mg)을 1일 3회 식전에 경구투여한다. 1 ",
  "category": "[02390]기타의 소화기관용약",
  "collection_time": "2025-04-02T20:38:45.025441",
  "url": "https://terms.naver.com/entry.naver?docId=2135111&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:38:46.386788",
  "korean_name": "그린큐액(돔페리돈)",
  "english_name": "Green-Q Sol.(Domperidone)",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "돔페리돈",
  "division_info": null,
  "type": "일반의약품",
  "company": "동성제약(주)",
  "components": "1병75ml돔페리돈 10.0mg",
  "efficacy": "오심, 구토 증상의 완화",
  "dosage": "성인 및 청소년(12세 이상, 35kg 이상): 돔페리돈으로서 1회 10mg(레보도파 투여시 5mg)을 1일 3회 식전에 경구투여한다. 1일 최대 복용량은 30mg이다.일반적으로, 1주일을 초과 사용하지 않도록 한다.",
  "storage": "차광기밀용기, 실온보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.1) 이 약의 성분에 과민반응 또는 그 병력이 있는 환자2) 위운동 촉진이 위험한 환자(위장관출혈, 기계적 폐쇄증 또는 천공이 있는 환자)3) 프로락틴분비종양 환자(프로락틴선종)(항도파민 작용에 의해 프로락틴 분비가 촉진될 수 있다.)4) 강력한 CYP3A4 저해제를 병용투여중인 환자(5. 상호작용항 참조)5) QTc 간격을 지연시키는 약물을 병용투여중인 환자(5. 상호작용항 참조)6) 중등도 ~ 중증의 간장애 환자(11. 기타항 참조)7) 임부 또는 임신하고 있을 가능성이 있는 여성(6. 임부 및 수유부에 대한 투여항 참조)8) QTc와 같은 심장전도 간격 연장을 보이는 환자, 전해질 불균형(저칼륨혈증, 고칼륨혈증, 저마그네슘혈증)을 보이는 환자, 심부전과 같은 심장 기저질환 환자(4. 일반적 주의항 참조)9) 이 약은 유당을 함유하고 있으며 유당 불내성, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당/갈락토오스 흡수장애(gluco-galactose malabsorption) 등의 유전적 문제가 있는 환자(해당제제에 한함).2. 다음 환자에는 신중히 투여할 것.1) 소아2) 신장애 또는 경증 간장애 환자(이상반응이 강하게 나타날 수 있다.)(11. 기타항 참조)3) 노인환자(3. 이상반응항 참조)4) 심장질환 환자 또는 심장질환 병력을 가진 환자(4. 일반적 주의항 참조)3. 이상반응1) 임상시험자료소화불량, 위식도역류질환, 과민성 대장 증후군, 오심, 구토 또는 기타 연관 증상이 있는 총 1,275명의 환자들을 대상으로 31개의 이중맹검, 위약대조 연구에서 이 약의 안전성을 평가하였다. 모든 환자는 15세 이상이었으며, 최소 1회 이상 이 약을 투여 받았다. 일일 총 투여량의 중간값은 30 mg(범위: 10 ~ 80 mg)이었으며, 투여 기간의 중간값은 28일(범위: 1 ~ 28일)이었다. 당뇨병성 위마비 또는 화학요법이나 파킨슨병 관련 증상이 있는 환자군에서의 연구는 제외되었다.표 1. 31개의 임상시험 중 1 % 이상 보고된 이상반응\n\n\n\n\n\n신체계 / 기관 분류\n이상반응\n\n\n이 약 (%)\n(n=1,275)\n\n\n\n소화기계\n\n\n구강건조증\n1.7\n\n\n\n표 2. 31개의 임상시험 중 1 % 미만으로 보고된 이상반응\n\n\n\n\n\n신체계 / 기관 분류\n이상반응\n\n\n이 약 (%)\n(n=1,275)\n\n\n\n정신계\n\n\n성욕소실\n0.2\n\n\n불안\n0.1\n\n\n신경계\n\n\n졸음\n0.8\n\n\n두통\n0.6\n\n\n소화기계\n\n\n설사\n0.4\n\n\n피부 및 피하조직\n\n\n발진\n0.2\n\n\n가려움\n0.1\n\n\n생식기계 및 유방\n\n\n유즙분비과다\n0.5\n\n\n유방 통증\n0.2\n\n\n유방 누름통증\n0.2\n\n\n전신질환 및 투여부위상태\n\n\n무력증\n0.1\n\n\n\n1일 80mg 초과 용량, 28일 초과 투여 및 당뇨병성 위마비 환자를 포함한 45개의 임상연구에서는 이상반응(특히 약리적으로 예상할 수 있는 프로락틴과 관련된 이상반응) 발현율이 높게 보고되었다. 위의 이상반응과 더불어 가만못앉기, 유방분비물, 유방비대, 유방부기, 우울증, 과민증, 수유장애, 불규칙 월경이 보고되었다.2) 시판 후 사례임상시험 중 보고된 이상반응과 위에 언급된 이상반응 외에 아래의 이상반응이 보고되었다. 각각의 표에서 이상반응의 빈도는 아래의 빈도에 따라 나열되었다.매우 흔하게 : 1/10이상, 흔하게 : 1/100이상 1/10미만, 흔하지 않게 : 1/1,000이상 1/100미만, 드물게 : 1/10,000이상 1/1,000미만, 매우 드물게 : 1/10,000미만, 빈도불명 포함(1) 표 3에서 이상반응은 자발적 보고율에 따라 빈도별로 나타내었다.표 3. 시판 후 조사에서 자발적 보고율에 따른 빈도별 이상반응\n\n\n\n\n면역계\n\n\n매우 드물게\n아나필락시스 반응(아나필락시스 쇼크 포함)\n\n\n정신계\n\n\n매우 드물게\n초조, 신경질\n\n\n신경계\n\n\n매우 드물게\n어지러움, 추체외로장애, 경련\n\n\n눈\n\n\n빈도불명\n안구운동발작\n\n\n심장계\n\n\n빈도불명\n심실부정맥, 급성 심장사*, Torsades de Pointes*, QTc연장\n\n\n피부 및 피하조직\n\n\n매우 드물게\n맥관부종, 두드러기\n\n\n신장 및 비뇨기계\n\n\n매우 드물게\n요저류\n\n\n생식계 및 유방장애\n\n\n드물게\n남성유방비대증, 무월경\n\n\n검사수치이상\n\n\n매우 드물게\n간기능검사 이상, 혈중 프로락틴 증가\n\n\n\n* 역학조사결과(4. 일반적 주의, 5) 참조)(2) 추체외로장애는 주로 신생아와 영아에서 발생한다. 경련, 초조와 같은 다른 중추신경계 관련 이상반응은 주로 영아나 소아에게 나타난다.3) 국내 자발적 이상사례 보고자료(1989~2014년)를 분석한 결과, 이상사례가 보고된 다른 의약품에서 발생한 이상사례에 비해 통계적으로 유의하게 많이 보고된 이상사례는 다음과 같이 나타났다. 다만, 이로서 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.⦁ 전신 및 투여부위 이상: 부종4. 일반적 주의1) 이 약은 주로 간에서 대사되므로 간손상 환자에게 이 약을 투여할 경우에는 주의해야 한다.2) 중증의 신부전 환자(혈청 크레아티닌 > 6 mg/100 mL)의 경우 돔페리돈의 소실반감기가 증가하므로 반복투여시에는 신손상의 정도에 따라 투여횟수를 1일 1 ∼ 2회로 감소시켜야 하며, 용량도 감소시킬 필요가 있다. 장기치료를 요하는 환자는 정기적으로 검사를 받아야 한다.(11. 기타항 참조)3) 유방암은 프로락틴 분비에 의존적인 것으로 사료되므로 유방암 병력이 있는 경우, 이 약을 투여할 때 주의한다.4) 필름코팅 정제는 유당을 함유하고 있으며 유당 불내성, 갈락토오스혈증 혹은 포도당/갈락토오스 흡수부전이 있는 환자에는 적절하지 않을 수 있다(필름코팅정제 중 해당제제에 한함).경구용 현탁액은 소르비톨을 함유하고 있으며 소르비톨 불내성 환자에게는 적절하지 않을 수 있다(현탁액제 중 해당제제에 한함).5) 돔페리돈 복용 후 졸음 및 어지러움이 관찰되었다. 따라서 환자에게 돔페리돈이 미치는 영향을 파악할 때 까지는 정신적 집중이나 조정이 필요한 운전이나 기계의 사용 등을 하지 않도록 조언해야 한다.6) 이 약의 투여로 의해 간뇌의 내분비기능조절이상, 추체외로증상 등의 이상반응이 나타날 수 있으므로 이 약 투여시에는 유효성과 안전성을 충분히 고려해서 사용한다.7) 역학연구에서 돔페리돈이 심각한 심실부정맥이나 심장돌연사의 위험을 증가시키는데 연관되어 있는 것으로 나타났다 (3. 이상반응항 참조). 이 연구들에서 이러한 위험은 일일 30mg 이상의 경구제를 복용하거나 60세 이상의 환자에서 더 높게 나타나는 것으로 보인다. 따라서 이 약은 노인에게 신중하게 투여되어야 하며 60세 이상의 환자는 이 약을 복용하기 전 의사와 상담하여야 한다. 심실부정맥의 위험 증가로 인해 이 약은 QTc와 같은 심장 전도 간격의 연장을 보이는 환자, 전해질 불균형(저칼륨혈증, 고칼륨혈증, 저마그네슘혈증)을 보이는 환자, 울혈성심부전과 같은 심장 질환 환자, 서맥 환자에게 금기이다. 전해질 불균형과 서맥은 부정맥의 위험을 증가시키는 것으로 알려져 있다. 심실부정맥과 관련된 증상이나 징후가 보일 경우 이 약을 중단해야 하며, 환자는 의사에게 상의해야 한다.5. 상호작용1) 다음 약들과 병용시 내분비기능 조절이상 또는 추체외로 증상이 발현되기 쉬우므로 부득이 병용할 경우에는 관찰을 충분히 하고 신중히 투여한다. : 페노티아진계 제제(프로클로르페라진, 클로르프로마진, 티에틸페라진 등), 부티로페논계 제제(할로페리돌 등), 라우올피아 알칼로이드 제제(레세르핀 등)2) 디기탈리스제제 포화시의 지표가 되는 구역, 구토, 식욕부진 증상을 은폐할 수 있으므로 디기탈리스제제를 투여중인 환자에게는 관찰을 충분히 하고 신중히 투여한다.3) 항콜린제(부틸스코폴라민브롬화물, 티퀴쥼브롬화물, 티메피듐브롬화물 등)와의 병용에 의해 소화관운동 항진작용이 억제되어 이 약의 위배출 작용이 감소할 수 있다. 따라서 증상에 따라 하나를 감량, 중지하거나 필요에 따라 간격을 두고 투여한다.4) 이론적으로, 이 약의 위운동 촉진작용은 특히 서방형제제나 장용피제제 같은 경구제의 흡수에 영향을 미칠 수 있다. 그러나 이미 디곡신이나 아세트아미노펜에 안정화된 환자의 경우 이 약의 병용투여는 이들의 혈중 농도에 아무런 영향도 미치지 않았다.5) 이 약은 신경이완제의 효과를 증가시키지 않는 것으로 알려져 있다.6) 이 약은 중추작용에 대한 영향없이 도파민효능약(브로모크립틴, 레보도파)의 소화장애, 구역, 구토와 같은 말초성 이상반응을 억제시키는 것으로 알려져 있다.7) 제산제, 위산분비억제제는 이 약의 경구 생체이용률을 낮출 수 있으므로 이 약과 동시에 투여해서는 안 된다. 병용투여시에는 음식을 섭취 전 이 약을 복용하고 음식을 섭취한 후 제산제 또는 위산분비억제제를 복용한다.8) 위장관에 대한 이 약의 작용이 항무스카린 약물과 아편양 진통제에 의해 길항될 수 있다.9) 이 약은 주로 CYP3A4에 의해 대사되며 강력한 CYP3A4 억제제와 돔페리돈을 병용했을 때, QT 간격에 있어 임상적 변화가 관찰되었다. 따라서 돔페리돈과 이러한 약물의 병용은 금지되어 있다.돔페리돈이 QT 간격 연장을 유발하지 않는 것으로 나타난 강력한 CYP3A4 억제제(예: 인디나비르)를 병용하였을 때에도 주의해야 하며 이때 환자는 심혈관계 이상반응의 징후나 증상에 대하여 주의깊게 관찰되어야 한다.돔페리돈과 QT 간격 연장을 일으키는 다음의 약물을 병용했을 때 주의해야하며 환자는 심혈관계 이상반응의 징후나 증상에 대하여 주의깊게 관찰되어야 한다.<QTc- 연장 의약품>- 항부정맥제 class IA : 디소피라미드, 퀴니딘 등- 항부정맥제 class III : 아미오다론, 드로네다론, 소타롤, 도페틸리드, 이부틸리드 등- 항정신병약 : 할로페리돌, 피모지드, 설틴돌 등- 항우울제 : 시탈로프람, 에시탈로프람 등- 항생제 : 레보플록사신, 목시플록사신, 에리트로마이신, 스피라마이신 등- 항진균제 : 펜타미딘 등- 항말라리아제 : 할로판트린, 루메판트린 등- 위장약 : 돌라세트론, 시사프라이드, 프루칼로프라이드 등- 항히스타민제 : 메퀴타진, 미졸라스틴 등- 항암제 : 토레미펜, 반데타닙, 빈카민 등- 기타 약제 : 베프리딜, 디페마닐, 메타돈<강력한 CYP3A4 억제제>- 아졸계 항진균제 : 플루코나졸, 이트라코나졸, 케토코나졸, 보리코나졸- 마크로라이드계 항생제 : 클래리트로마이신, 에리트로마이신, 텔리트로마이신- HIV 단백질분해효소 억제제 : 암프레나비르, 아타자나비르, 포삼프레나비르, 인디나비르, 넬피나비르, 리토나비르, 사퀴나비르건강한 지원자에 대한 경구용 케토코나졸 또는 경구용 에리트로마이신과의 각각의 약동학/약력학 상호작용 연구에서 이들 약물이 돔페리돈의 CYP3A4 매개 대사를 상당히 저해함이 확인되었다.돔페리돈 10 mg씩 1일 4회와 케토코나졸 200 mg씩 1일 2회의 병용으로 평균 QTc가 9.8 msec 연장됨이 관찰되었고 각 시간별 변화는 1.2 ~ 17.5 msec 범위였다.돔페리돈 10 mg씩 1일 4회와 에리트로마이신 500 mg씩 1일 3회의 병용으로 평균 QTc는 9.9 msec 연장되었고 각 시간별 변화는 1.6 ~ 14.3 msec 범위였다. 이러한 상호작용 시험에서 항정상태(steady state)에서의 돔페리돈의 최고 혈중농도와 혈중농도 곡선하면적(AUC)이 약 3배까지 증가됨이 관찰되었다.돔페리돈 혈장농도의 증가가 QTc에 영향을 주는지는 알려지지 않았다.이들 시험에서 돔페리돈을 단독으로 10 mg씩 1일 4회 투여시 평균 QTc가 1.6 msec(케나코나졸 연구)과 2.5 msec(에리트로마이신 연구) 증가된 반면, 케토코나졸 단독요법(200 mg씩 1일 2회)과 에리트로마이신 단독요법(500 mg씩 1일 3회)은 평균 QTc가 각각 3.8, 4.8 msec씩 증가하였다.건강한 지원자를 대상으로 돔페리돈을 단독으로 40 mg씩 1일 4회(하루 총 160 mg으로 1일 최대 용량의 2배) 안정적으로 반복 투여한 연구 결과, 상호작용 연구에서 병용투여시 관찰된 것과 유사한 돔페리돈의 혈장농도에서 QTc상의 유의한 증가는 관찰되지 않았다.10) 일반적으로 QT 연장 및 Torsades de pointes과 관련된 약물(항부정맥제, 퀴놀론계 항생제, 항정신병약, 5-HT3 길항제, beta-2 아드레날린 수용체 효능제, 항말라리아제, SSRI, 삼환계 항우울제)와 병용할 경우 주의가 필요하다. 심전도, 특별히 QTc간격의 증가상태의 환자나 울혈성심부전과 같은 근원적인 심질환이나 유의한 전해질장애를 지닌 환자, 특히 Torsades de pointes위험이 있는 환자에 사용하는 경우 주의한다.11) MAO억제제(Monoamine oxidase inhibitor)를 이 약과 병용하면 이론상 교감 신경절의 도파민 농도가 증가할 수 있다. 따라서 고혈압위기의 가능성이 있을 수 있으므로 신중히 투여한다.6. 임부 및 수유부에 대한 투여1) 임부에의 이 약의 사용에 대한 시판 후 자료는 제한적이다. 랫트를 사용한 동물실험에서 모체에 독성을 나타내는 정도의 고용량에서 생식 독성이 관찰되었다(골격, 내장 이상 등의 기형 보고). 사람에 대한 잠재적인 위험은 알려져 있지 않다. 따라서 임부 또는 임신하고 있을 가능성이 있는 여성에게는 투여하지 않는다.2) 이 약은 랫트를 사용한 동물실험에서 모유중으로 이행됨이 관찰되었다(주로 대사산물로서 배설 : 2.5mg/kg 용량을 경구 및 정맥투여한 후 각각 모유중으로 배설된 최고 농도치가 40ng/ml, 800ng/mL로 나타났다.). 인체 모유 중의 돔페리돈의 농도는 혈장 농도의 10~50%정도이며 10ng/mL를 넘지 않을 것으로 예상된다.3) 돔페리돈은 모유를 통하여 분비되며 신생아들은 산모의 몸무게에 맞게 조절된 용량의 0.1% 미만을 수유 받는다. 모유수유를 통한 노출 후에는 부작용 특히 심장 문제가 발생할 수도 있다. 모유수유가 아이에게 주는 이익과 산모가 치료를 통하여 받는 이익을 고려하여 둘 중 하나를 중단하는 조치를 취하여야 한다. 모유수유를 받은 신생아들은 QTc 연장 위험 요소에 대하여 경계하여야 한다.7. 소아에 대한 투여<정제, 액제>몸무게가 35 kg 미만인 소아에게 이 약의 투여는 적절하지 않다. 과량 투여는 소아에게 신경계 장애를 초래할 수 있다(9. 과량투여시의 처치항 참조).시판 후 경험에서, 추체외로장애와 다른 중추신경계 관련 이상반응을 제외하고 성인과 소아 간 안전성에 차이가 없었다. 추체외로장애는 주로 신생아와 1세 이하의 영아에서 발생한다. 경련, 초조와 같은 다른 중추신경계 관련 이상반응은 주로 영아나 소아에게 나타난다.<과립제, 산제, 현택액>소아에게는 과량투여를 피하고 신중히 투여하며, 특히 1세 이하의 영아에 주의한다. 과량 투여는 소아에게 신경계 장애를 초래할 수 있다(8. 과량투여시의 처치항 참조).시판 후 경험에서, 추체외로장애와 다른 중추신경계 관련 이상반응을 제외하고 성인과 소아 간 안전성에 차이가 없었다. 추체외로장애는 주로 신생아와 1세 이하의 영아에서 발생한다. 경련, 초조와 같은 다른 중추신경계 관련 이상반응은 주로 영아나 소아에게 나타난다.8. 고령자에 대한 투여일반적으로 고령자는 생리 기능이 저하되어 있으므로 감량하는 등 주의한다.9. 과량투여시의 처치1) 증상 : 과량투여는 주로 영아 및 소아에서 보고되었다. 과량투여의 증상으로는 초조, 어지럼, 혼란, 의식변화, 경련, 방향감각 장애, 졸음 및 추체외로 반응 등이 있다. 또한 파킨슨증후군(수전, 강직, 무운동)이 나타날 수 있다.2) 처치 : 이 약의 과량투여에 특별한 해독제는 없으나 약용탄 투여 및 위세척 등이 도움이 될 수 있다. QT 간격을 연장시킬 가능성이 있으므로 심전도 모니터링을 해야 한다. 면밀한 의학적 관리와 보조요법이 권장된다. 항콜린제, 항파킨슨 약물이 추체외로 반응을 조절하는 데 도움이 될 수 있다.10. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 보관한다.3) 배합주의 : 아미노필린제제와 병용 처방되어 동일 약포지에 담아 조제할 때, 이 약의 변색이 일어날 수 있으므로, 다른 약포지에 담아 조제하도록 한다.11. 기타<약리학적 특성>ICH-E14 가이드라인에 의해 철저한 QT 연구가 실행되었다. 이 연구는 건강한 사람을 대상으로 위약군과 양성대조군을 포함하여 하루 80mg까지 10mg 또는 20mg의 돔페리돈을 하루 4번 투여하였다. 이 연구에서 투약 4일째에 20mg군은 돔페리돈과 위약 QTc 사이에 최대 3.4 msec 차이를 보였다. 양측 90% CI(1.0에서 5.9 msec)은 10 msec을 넘지 않았다. 돔페리돈이 하루 80mg까지 투여되었을 때 임상적으로 연관성 있는 효과가 관찰되지 않았다.그러나, 이전 두 번의 약물과 약물간의 상호작용 연구에서 돔페리돈이 단독치료로 (하루 4번 10mg씩) 투여되었을 때 QTc 연장의 증거가 보였다. 돔페리돈과 위약의 최대 QTcF 시간 정합 평균 차이는 각각 5.4 msec(95% CI: -1.7에서 12.4) 그리고 7.5 msec (95% CI: 0.6에서 14.4)였다.<약동학적 특성>흡수돔페리돈은 경구 투여 후 빠르게 흡수되며 대략 복용 1시간 후에 최대 혈장 농도를 보였다. 돔페리돈의 Cmax, AUC 값이 10mg에서 20mg 용량 범위내에서 용량의존적으로 증가하였다. 4일 동안 1일 4회의 반복복용(5시간마다)으로 인하여 돔페리돈 AUC가 2배~3배로 축적되었다.일반적으로 식후 돔페리돈을 복용했을 때 돔페리돈의 생체이용률이 증가하지만 위장질환자들은 식전 15-30분에 돔페리돈을 복용하여야 한다. 위내 산도가 감소하면 돔페리돈의 흡수가 줄어든다. 경구 생체이용률은 시메티딘과 탄산수소나트륨의 사전 병용 투여로 인하여 줄어든다.간손상중등증의 간손상 연구대상자는 (Pugh 점수 7에서 9, Child-Pugh 점수 B) 건강한 연구대상자에 비하여 돔페리돈의 AUC와 Cmax가 각각 2.9, 1.5배 더 높았다.혈중 유리형은 25% 증가하고 최종소실반감기는 15시간에서 23시간으로 늘어났다. 경증 간손상 환자들은 Cmax 그리고 AUC를 기반으로 하였을 때 건강한 대상들에 비하여 단백결합률이나 최종 소실 반감기의 변함없이 노출도가 적었다.중증 간손상과 관련한 연구는 이루어지지 않았다. 돔페리돈은 중등증 또는 중증 간장애 환자들에게는 사용 금기이다.신손상중증 신장 부전증을 가진 연구대상자(CCR < 30 ml/min/1.73m2)에게서 돔페리돈의 약물소실반감기는 7.4에서 20.8시간으로 늘어났지만 혈중 약물 농도는 건강한 지원자들에 비하여 낮았다.아주 소량의 미변화체 (대략 1%)가 신장을 통하여 배설되기에 신손상 환자들에서 1회 투여량을 조절할 필요는 없다.하지만 반복되는 투여에는 손상 심각도에 따라 복용 빈도를 하루 한번 또는 두 번으로 줄이고, 복용 양 또한 줄어야 한다.<비임상 자료>체내와 체외 전기생리학적 연구는 인체에 QTc 간격을 연장하는 돔페리돈의 전반적 중등도 위험성을 나타낸다. hERG 이식세포와 기니픽 근세포에 대한 체외실험에서 IKr 이온 경로를 통해 전류를 억제하는 IC50 값과 사람에서 일일 최대 복용량 10mg 3회 투여시 유리 혈장 농도와 비교시 노출 비율의 범위는 26~47배였다. 적출심장조직에 관한 체외 실험의 활동전위지속시간의 안전역이 일일 최대 복용량 (10mg 일 3회 투여)을 복용한 자의 유리 혈장 농도를 45배 초과했다. 체외 심부전증 촉진 위험 모델(적출 랑겐도르프 관류 심장)의 안전역은 일일 최대 복용량(10mg 일 3회 투여) 투여군의 유리 혈장 농도를 9~45배까지 초과했다. 개에서 QTc 연장에 영향이 없는 체내 모델과 다형성심실빈맥에 감작된 토끼 모델의 부정맥 유도가 일일 최대복용량 (10mg씩 3회 투여) 투여군의 유리 혈장 농도를 각각 보다 22, 435배 초과했다. 마취된 기니픽 모델에 천천히 정맥 주입 뒤 45.5ng/ml의 전체 혈장 농도에는 QTc 효과가 없었고 이는 일일 최대복용량 (10mg씩 3회 투여)을 복용한 사람의 전체 혈장 농도보다 3배 높았다.후자의 연구는 돔페리돈 경구 투여에 노출된 사람에 대한 효과 연관성은 확실하지 않다.CYP3A4를 통한 신진대사 억제는 돔페리돈의 유리 혈장 농도를 3배까지 높일 수 있다.랫드에게 모체 독성을 나타내는 높은 용량에서(사람에게 권장된 용량보다 40배 많은) 최기형성이 나타났다. 마우스와 토끼에게서는 최기형성이 나타나지 않았다.",
  "color": "변색, 검색",
  "shape": "원형",
  "id": "M2135111"
}