{
  "title": "모노로바정5mg(로수바스타틴칼슘)",
  "link": "https://terms.naver.com/entry.naver?docId=2131132&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정 (약 154.5mg) 중 로수바스타틴칼슘 5.20mg [효능효과] 1. 원발성 고콜레스테롤혈증(이형접합 가족성 고콜레스테롤혈증을 포함하는 type IIa), 복합형 고지혈증(type IIb) : 식이 및 운동으로 조",
  "category": "[02180]동맥경화용제",
  "collection_time": "2025-04-02T20:40:34.530886",
  "url": "https://terms.naver.com/entry.naver?docId=2131132&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:40:35.421901",
  "korean_name": "모노로바정5mg(로수바스타틴칼슘)",
  "english_name": "Monorova Tablet 5mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "136",
  "image_alt": "모노로바정5밀리그램(로수바스타틴칼슘)",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)유한양행",
  "insurance_code": "642104430",
  "appearance": "노란색의 원형 필름코팅정",
  "shape": "원형",
  "color": "심근경색, 검색, 노란색, 노랑",
  "size": "(장축)7.1, (단축)7.1, (두께)3.6",
  "identification": "RS5, YH",
  "components": "1정 (약 154.5mg) 중로수바스타틴칼슘 5.20mg",
  "efficacy": "1. 원발성 고콜레스테롤혈증(이형접합 가족성 고콜레스테롤혈증을 포함하는 type IIa), 복합형 고지혈증(type IIb) : 식이 및 운동으로 조절이 안 될 경우 식이요법의 보조제2. 동형접합 가족성 고콜레스테롤혈증에 식이요법이나 다른 지질저하요법(예:LDL 분리반출법)의 보조제3. 고콜레스테롤혈증 환자에서 총콜레스테롤과 LDL-콜레스테롤을 목표 수준으로 낮추어 죽상동맥경화증의 진행을 지연4. 식이요법에도 불구하고 여전히 아래의 기준에 해당되는, 이형 가족형 고콜레스테롤혈증을 가진 만10세-만17세의 소아환자(여성의 경우 초경 이후 적어도 1년이 지난 환자)의 총콜레스테롤, LDL-콜레스테롤, 아포-B 단백 수치를 감소시키기 위한 식이요법의 보조제◦ LDL-콜레스테롤이 여전히 190 mg/dL을 초과하는 경우 (LDL-C > 190 mg/dL)◦ LDL-콜레스테롤이 여전히 160 mg/dL을 초과하면서 (LDL-C > 160 mg/dL), 조기 심혈관 질환의 가족력이 있거나 두가지 이상의 심혈관 질환 위험 인자가 있는 경우5. 원발성 이상베타리포프로테인혈증(type III) 환자의 식이요법 보조제6. 심혈관 질환에 대한 위험성 감소 : 관상동맥 심질환에 대한 임상적 증거는 없으나, 만 50세 이상의 남성 및 만 60세 이상의 여성으로 고감도 C-반응단백(high sensitive C-reactive protein, hsCRP)이 2mg/L 이상이며, 적어도 하나 이상의 추가적인 심혈관질환 위험 인자(예 : 고혈압, 낮은 HDL-콜레스테롤치, 흡연 또는 조기 관상동맥 심질환의 가족력 등)를 가진 환자의- 뇌졸중에 대한 위험성 감소- 심근경색에 대한 위험성 감소- 동맥 혈관재형성술에 대한 위험성 감소",
  "dosage": "1. 원발성 고콜레스테롤혈증(이형접합 가족성 고콜레스테롤혈증을 포함하는 type IIa), 복합형 고지혈증(type IIb) 원발성 이상베타리포프로테인혈증(type III) 및 동형접합 가족성 고콜레스테롤혈증이 약을 투여전 및 투여중인 환자는 표준 콜레스테롤 저하식을 하여야 하며, 이를 치료기간동안 지속하여야 한다. 식사와 상관없이 하루 중 아무때나 이 약을 투약할 수 있다. 초회용량은 1일 1회 5밀리그램이며, 더 많은 LDL-콜레스테롤치감소가 필요한 경우 유지용량으로 조절하여 투여할 수 있다. 유지용량은 1일 1회 10밀리그램으로 대부분의 환자는 이 용량에서 조절된다. 유지용량은 4주 또는 그 이상의 간격을 두고 LDL-콜레스테롤 수치, 치료목표 및 환자의 반응에 따라 적절히 조절하여야 하며, 1일 최대 20밀리그램까지 증량할 수 있다.2. 이형 가족형 고콜레스테롤혈증 소아환자 (만10세 ~ 만17세)통상적인 용량범위는 1일 1회 5밀리그램 ~ 20 밀리그램이다. (소아환자군에서 20밀리그램보다 고용량을 투여한 임상자료는 없다.) 투여용량은 개개의 환자에서 권장되는 치료목표에 따라 개별적으로 조절한다. 용량은 4주 또는 그 이상의 간격을 두고 조절하여야 한다. 10세 미만의 소아에 대한 안전성∙유효성은 확립되어 있지 않다.3. 노인 : 용량조절이 필요하지 않다.4. 신부전환자 : 경증 및 중등도 신부전 환자의 경우 용량을 조절할 필요가 없다. 중증의 신부전 환자에는 투여하지 않는다. 중등도 신부전 환자에게 이 약 20mg 투여시 각별히 주의해야 한다.5. 간부전환자 : Child-Pugh 점수가 7이하인 경우에는 로수바스타틴의 전신 노출 증가가 나타나지 않았으나, Child-Pugh 점수가 8 또는 9인 환자에서는 증가하였다. 이러한 환자에서는 신기능 검사가 고려되어야 한다. Child-Pugh 점수가 9를 초과하는 환자에 대한 투여 경험은 없다. 활동성 간질환 환자에는 이 약을 투여하지 않는다.6. 인종 : 아시아계 환자들에게 이 약의 전신노출이 증가하기 때문에, 권장 초기 용량은 5밀리그램이다. 40밀리그램 용량 투여는 금기이다.7. 근병증에 걸리기 쉬운 환자 : 근병증에 걸리기 쉬운 환자들의 권장 초기 용량은 5밀리그램이다. 이러한 환자들 중 몇몇에게 이 약 40밀리그램 용량 투여는 금기이다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.1) 이 약의 구성성분에 과민증이 있는 환자2) 원인 불명의 지속적인 혈청 트랜스아미나제 상승 또는 정상 상한치의 3배를 초과하는 혈청 트랜스아미나제 상승을 포함하는 활동성 간질환 환자3) 근병증환자4) 사이클로스포린 병용투여 환자5) 중증의 신부전의 신장애 환자 (creatinine clearance (CLcr)<30mL/min)6) 임부 및 수유부, 적절한 피임방법을 사용하지 않는 가임여성출산이 가능한 연령의 여성에게 이 약을 투여시 임신하지 않을 가능성이 높은 경우와 태아에 대한 잠재적인 위험성에 대해 알려주었을 때만 투여한다.7) 근병증/횡문근융해증에 걸리기 쉬운 환자들에게 이 약 40밀리그램 용량 투여는 금기이다. 이러한 인자들은 아래와 같다.- 중등도의 신장애 (크레아티닌 청소율 < 60ml/min)- 갑상선기능저하증- 유전적인 근질환 병력 또는 가족력이 있는 경우- 다른 HMG-CoA 전환효소 또는 피브레이트 계열 약물에 대한 근육 독성의 병력이 있는 경우- 알코올 중독- 혈장 농도가 증가할 수 있는 상황- 아시아계 환자- 피브레이트 계열 약물 병용투여8) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다. (유당함유제제 한함)2. 다음 환자에는 신중히 투여할 것.1) 다른 HMG-CoA 환원효소 저해제와 마찬가지로 이 약은 알코올을 과다 섭취하거나 간 질환의 병력이 있는 환자에 투여시 주의해야 한다. 이 약 투여 시작 전 및 그 후 임상적 필요에 따라 반복하여 간효소 검사를 실시할 것을 권고한다. 갑상선기능저하증이나 신증후군에 의한 2차적 고콜레스테롤혈증 환자는 이 약을 투여하기 전에 원인 질환을 치료해야 한다.2) 다른 HMG-CoA 환원효소 저해제와 마찬가지로 골격근에 대한 효과, 예를 들면, 근육통 및 근병증, 드물게 횡문근융해증이 이 약을 투여받은 환자에서 보고되었다. 이 약을 포함하여 스타틴을 복용 중이거나 중단한 환자에서, 면역매개성괴사성근병증이 보고되었다. 면역매개성 근병증은 임상적 특징으로 근위근 약화 및 혈중 CK(Creatine kinase)의 증가를 나타내며, 투여중지 이후에도 그 증상이 지속된다.ㆍ 다른 HMG-CoA 환원효소 저해제와 마찬가지로 근병증/횡문근융해증에 걸리기 쉬운 요인을 갖고 있는 다음의 환자에서는 치료의 위험성과 유익성이 고려되어야 하며, 임상 모니터링이 권장된다. 치료전에 CK(Creatine kinase)값이 기저수준에서 유의성있게 증가(정상 상한치의 5배 이상 증가)되어 있는 경우 치료를 시작해서는 안된다.- 신장애환자- 갑상선기능저하증- 유전적인 근질환의 병력 또는 가족력이 있는 경우- 다른 HMG-CoA 환원효소 저해제 또는 피브레이트에 대한 근육 독성의 병력이 있는 경우- 알코올 남용- 70세 이상의 노인- 혈장 농도가 증가할 수 있는 상황- 피브레이트 계열 약물 병용투여ㆍ 치료 중에는 특히 권태감이나 열과 관련이 있을 경우, 다른 이유로 설명되지 않는 근육통이나 근육쇠약, 경련을 즉시 보고해야 한다. 이러한 환자에서 CK치를 측정해야 하고 이때 CK치가 현저히 상승되거나(정상 상한치의 5배 이상 증가), CK치가 정상 상한치의 5배 이하로 증가한다 할지라도 근육 증상이 심하고 일상의 불편함을 야기한다면 이 약의 투여를 중단해야 한다. 증상이 해결되고 CK치가 정상으로 돌아가면 면밀한 모니터링과 함께 이 약 또는 다른 HMG-CoA 환원효소 저해제를 최저 용량으로 재시작할 것을 고려해야 한다. 무증상인 환자에서 일반적인 CK치의 모니터링은 필요하지 않다.ㆍ 측정 결과의 해석을 어렵게 할 수 있으므로 격렬한 운동 후나 CK값을 증가시킬 수 있는 기타 원인이 있는 경우는 CK를 측정하지 않도록 한다. CK값이 기저상태에서 유의성있게 증가(정상 상한치의 5배 이상 증가)한 경우 5~7일 내에 확증시험이 수행되어야 한다. 시험 반복시에도 기저상태의 CK값이 정상 상한치의 5배 이상 증가한 경우 이 약을 투여하지 않는다.3) 근병증이나, 횡문근융해증에 부차적인 신부전으로 악화될 것을 암시하는 급성 중증 상태(예를 들면, 패혈증, 저혈압, 대수술, 창상, 중증의 대사성/내분비성/전해질성 질환, 조절되지 않는 뇌전증 발작)에서는 이 약의 투여를 중단해야 한다.4) 스타틴계 약물은 드물게 중증 근육 무력증 또는 안근 무력증을 유발하거나 악화시킬 수 있으며, 같은 종류 또는 다른 종류의 스타틴계 약물을 투여했을 때 재발한 사례가 보고되었다. 이 약은 이러한 상태의 환자에게 주의해서 사용되어야 하며, 중증 근육 무력증 또는 안근 무력증이 유발되거나 악화된 경우 투여를 중단해야한다.5) 임상시험에서 이 약과 다른 약을 병용 투여한 소수의 환자에서 골격근에 대한 효과가 증가된 증거는 없다. 그러나 다른 HMG-CoA 환원효소 저해제들의 경우, 피브린산 유도체(겜피브로질 포함), 사이클로스포린, 니코틴산, azole계 항진균제, protease 저해제, macrolide 항생제 등을 함께 투여받은 환자에서 근염과 근병증의 빈도가 증가했다. 겜피브로질은 HMG-CoA 환원효소 저해제와 병용시 근병증의 위험을 증가시킨다. 따라서 이 약과 겜피브로질의 병용은 추천되지 않는다. 이 약을 피브레이트나 니아신과 병용투여시 유익성과 위험성을 주의 깊게 평가하여야 한다. 피브레이트 계열 약물과 병용투여할 때 이 약 40밀리그램 용량은 금기이다.6) 고용량 특히 40mg 복용 환자에서, dipstick 테스트에 의해 검출되는 대부분이 세뇨관 기원인 단백뇨가 관찰되었다. 이것은 일반적으로 일시적이고 급성 또는 진행성 신부전의 예측 인자는 아니다. 40mg 투여 환자의 추적기간동안에는 신기능 검사를 고려하여야 한다.7) 약동학 시험에 의하면 코카시아인과 비교시 아시아인에서 전신 노출의 증가(AUC 및 Cmax의 중앙값이 약 2배 증가)가 나타났으므로 아시아인에게 용량결정시 이러한 사항을 고려하여야 한다.8) 만 10- 만 17세의 소아환자 : 로수바스타틴을 복용한 소아 환자에서 Tanner staging에 의한 이차 성징 및 선형 성장(키), 체중, BMI(body mass index)의 평가는 1년으로 제한적이다.3. 이상반응1) 보고된 이상반응은 일반적으로 경미하고 일시적이었다. 이상반응으로 연구를 중단한 환자는 이 약 투여군중 4% 미만이었다.이상반응의 발현빈도는 다음과 같이 분류하였다:흔하게 (>1/100, <1/10);흔하지 않게 (>1/1,000, <1/100);드물게 (>1/10,000, <1/1,000);매우 드물게 (<1/10,000).알려지지 않음 (활용할 수 있는 자료로부터는 추정할 수 없다.)\n\n\n\n\n발현부위\n증상별 발현빈도\n\n\n흔하게\n흔하지 않게\n드물게\n\n\n면역계\n \n \n혈관부종을 포함한 과민 반응\n\n\n내분비계\n당뇨1)\n \n \n\n\n신경계\n두통, 어지러움\n \n \n\n\n위장관계\n변비, 구역, 복통\n \n췌장염\n\n\n피부 및 피하조직\n \n\n가려움증,\n발진 및 두드러기\n\n \n\n\n근골격계 및 결합조직\n근육통\n \n\n근육병증 (근육염 포함)\n횡문근융해증\n\n\n\n전신\n무력증\n \n \n\n\n\n주1 : JUPITER 임상시험에서 공복시 혈당이 5.6 ~ 6.9 mmol/L 환자에서 가장 많이 보고된 이상반응(로수바스타틴 투여군 2.8%, 위약군 2.3% 보고)다른 HMG-CoA 환원효소 저해제와 마찬가지로 용량 증가에 따라 이상반응이 증가하는 경향이 나타났다.2) 신장에 미치는 영향 : Dipstick 테스트에 의해 검출되는 대부분이 세뇨관 기원인 단백뇨가 관찰되었다. 뇨단백이 음성 또는 극소량에서 ++ 이상으로 전환되는 현상이 10, 20밀리그램에서는 1%미만, 40밀리그램에서는 약 3%에서 나타났다. 뇨단백이 음성 또는 극소량에서 +로 약간 증가하는 것도 20밀리그램 용량에서 관찰되었다. 단백뇨는 대부분의 경우 치료 도중 감소하거나 자발적으로 사라졌으며 급성 또는 진행성 신부전의 예측 인자는 아니다. 이 약을 투여한 환자 및 임상시험자료에서 혈뇨가 관찰되었으나, 발현빈도는 낮았다.3) 근골격계에 미치는 영향 : 급성 신부전과 함께 또는 급성 신부전 없이 근골격계에 미치는 영향(예: 근육통, 근육병증(근육염 포함), 드물게 횡문근융해증 등)이 이 약 모든 용량의 치료환자（특히 20밀리그램 이상)에서 보고되었다. 로수바스타틴을 투여받은 환자군에서 creatinine kinase(CK) 수치가 용량 의존적으로 증가하였다. 대부분의 경우 경미하고 무증상이었으며 일시적이었다. creatinine kinase(CK) 수치가 현저히 증가(정상상한의 5배 이상 증가)하는 경우 일시적으로 치료를 중단하여야 한다.4) 간에 미치는 영향 : 다른 HMG-CoA 환원효소 저해제와 마찬가지로, 이 약을 투여받은 소수의 환자에서 트랜스아미나제치가 용량 의존적으로 증가하였다. 대부분의 경우 경미하고 무증상이었으며 일시적이었다.5) 국외 시판 후 경험위의 이상반응에 더하여 다음의 이상반응이 시판 후 조사동안 보고되었다.- 신경계 : 매우 드물게 다발성신경병증, 기억상실, 말초신경병증, 중증 근육 무력증 (빈도 불명)- 호흡기계 및 흉부 : 기침, 호흡곤란 (빈도 불명)- 위장관계 : 설사(빈도 불명)- 안구 장애 : 안근 무력증 (빈도불명)- 혈액학적 장애 : 혈소판감소증(빈도 불명)- 간담도계 : 매우 드물게 황달, 간염, 드물게 트랜스아미나제 증가- 피부 및 피하조직 장애 : 스티븐스-존슨 증후군(빈도 불명), 호산구 증가 및 전신 증상 동반 약물 반응 증후군(DRESS), 태선모양 약물 발진 (빈도불명)- 근골격계 : 드물게 루푸스양 증후군, 근육파열, 매우 드물게 관절통, 면역매개성 괴사성 근병증(빈도 불명)- 신장 : 매우 드물게 혈뇨- 기타 : 부종 (빈도 불명)일부 스타틴계열 약물과 관련하여 다음과 같은 이상반응이 보고된 바 있다.- 정신신경계 : 우울증, 수면장애(불면 및 악몽 포함)(빈도 불명)- 호흡기계 : 특히 장기투여시 간질성 폐질환과 같은 예외적 사례- 비뇨생식기계 : 성적 기능이상, 여성형유방증(빈도 불명)- 간담도계 : 치명적 및 비치명적 간부전스타틴 사용과 관련하여 시판 후 인지장애가 드물게 보고되었다. (예, 기억력감퇴, 건망증, 기억상실증, 기억장애, 혼동) 이러한 인지장애는 모든 스타틴 계열 약물에서 보고되었다. 이러한 보고들은 일반적으로 심각하지 않고 약물 사용중단 후 가역적이며, 증상발생 시점(1일~수 년) 및 증상개선(중간값이 3주)은 편차가 있다.6) 국내 시판 후 조사 결과국내에서 재심사를 위하여 6년 동안 3,081명을 대상으로 실시한 사용성적조사 결과 인과관계에 상관없이 유해사례 발현율은 10.06%(310명, 415건)로 주로 두통 0.78%(24명, 24건), 어지러움 0.75%(23명, 23건), ALT증가 0.58%(18명, 18건), 가슴통증, 기침, 근육통이 각각 0.49%(15명, 15건)등이 보고되었고, 이 중 이 약과 인과관계를 배제할 수 없는 약물유해반응은 2.92%(90명, 106건)이다.보고된 약물유해반응으로는 ALT증가가 0.55%(17명, 17건)로 가장 많았고 근육통 0.42%(13명, 13건), 두통 0.39%(12명, 12건), CK증가 0.29%(9명, 9건), 어지러움 0.26%(8명, 8건), 변비, AST증가가 각각 0.16%(5명, 5건), 무력증, 관절통증이 각각 0.13%(4명, 4건), 피로, 무감각이 각각 0.10%(3명, 3건), 감각이상, 가슴불편함, 구역, 복통, 설사, 식욕부진, 복부팽만, 가려움증, 간기능검사이상이 각각 0.06%(2명, 2건), 실신, 전신통증, 근육경련, 통풍, 발기부전이 각각 0.03%(1명, 1건) 순으로 나타났다. 이 중 1명에서 나타난 근육통, 관절통증은 중대한 약물유해반응이었으며, 시판 전에 나타나지 않았던 예상하지 못한 약물유해반응으로는 관절통증 0.13%(4명, 4건), 피로, 무감각이 각각 0.10%(3명, 3건), 감각이상, 가슴불편함, 식욕부진, 복부팽만, 간기능검사이상이 각각 0.06%(2명, 2건), 실신, 전신통증, 근육경련, 통풍, 발기부전이 각각 0.03%(1명, 1건)으로 나타났고, 중대하고 예상하지 못한 약물유해반응으로 관절통증이 1건 보고되었다.재심사 기간 동안 자발적으로 보고된 유해사례가 98건이 있었으며, 이 중 중대하고 예상하지 못한 약물유해반응으로 급성신부전이 2건, 핍뇨, 혈소판감소증, 혈중크레아티닌증가가 각각 1건씩 보고되었다.7) 만 10 ~ 만 17세의 소아환자만 10 ~ 만 17세의 소아환자를 대상으로 실시한 52주 동안의 임상시험에서 운동 및 증가된 신체 활동 후 정상 범위의 상한치 10배를 초과하는(10 x ULN) creatinine kinase 수치 상승이 성인 환자에 비해 좀 더 빈번하게 관찰되었다. 다른 사항에 대해 소아환자의 안전성 프로파일은 성인과 유사하였다.4. 일반적 주의1) 간질성 폐질환 : 일부 스타틴계열 약물과 관련하여 특히 장기 투여시 간질성 폐질환과 같은 이례적인 사례가 보고된 바 있다. 발현되는 양상으로는 호흡곤란, 가래가 없는 기침 및 일반적인 건강의 악화(피로, 체중감소 및 발열)가 포함될 수 있다. 환자가 간질성 폐질환으로의 발전이 의심될 경우에는 스타틴 약물 치료를 중단하여야 한다.2) 이 약을 포함하여 스타틴 계열 약물을 복용한 환자에서 치명적 및 비치명적 간부전 관련 시판후 사례들이 드물게 보고되었다. 이 약 투여 중 임상적 증상이 있는 심각한 간손상 및/또는 고빌리루빈혈증 또는 황달이 발생한 경우 즉시 치료를 중단한다. 다른 병인이 발견되지 않은 경우 이 약을 재투여하지 않는다.3) 이 약을 포함한 HMG-CoA 환원효소 억제제 투여시 HbA1c 및 공복 혈당 수치 증가가 보고되었다.4) 당뇨병 : 향후 당뇨병이 발생할 위험성이 높은 몇몇 환자들에게서 적절한 당뇨병 치료를 요하는 과혈당증을 유발할 수 있다는 몇 가지 증거가 제시되었다. 그러나 스타틴 제제의 혈관성 위험성 감소효과는 이러한 위험성을 상회하므로 스타틴 치료 중단의 사유가 될 수 없다. 위험성이 있는 환자(공복혈당 5.6~6.9 mmol/L, BMI>30kg/m2, 중성지방수치 상승, 고혈압)들은 진료지침에 따라 임상적 및 실험실적 수치 모니터링을 실시해야 한다.JUPITER 연구에서 공복혈당이 5.6~6.9 mmol/L인 환자들에게서 보고된 당뇨병 발생 총빈도는 로수바스타틴투여군에서 2.8%, 위약군에서 2.3%이었다.5) 유전적 다형성 : SLCO1B1 c.521TT 및 ABCG2 c.421CC와 비교하여 SLCO1B1(OATP1B1) c. 521CC 또는 ABCG2(BCRP) c.421AA의 유전형이 로수바스타틴의 노출 (AUC) 증가와 관련있는 것으로 보고되었다. 유전적다형성에 따른 이 약의 안전성 및 유효성이 확립되진 않았으나, 환자의 치료반응 및 내약성에 따라 용량을 조절할 필요가 있다.6) 중증피부이상반응 : 스티븐스-존슨 증후군(SJS), 호산구 증가 및 전신 증상 동반 약물 반응 증후군(DRESS) 등 생명을 위협하거나 치명적일 수 있는 중증피부이상반응이 로수바스타틴에서 보고되었다. 처방 시 환자에게 중증 피부반응에 대한 증상 및 징후에 대해 조언하고 면밀히 관찰해야 한다. 이러한 피부 반응을 암시하는 증상 및 징후가 나타나는 경우 이 약을 즉시 중단하고 대안 치료법을 고려해야 한다.만약 환자에게 이 약의 사용으로 스티븐스-존슨 증후군 또는 호산구 증가 및 전신 증상 동반 약물 반응 증후군과 같은 중증 반응이 발생했던 경우 언제라도 이 약의 치료를 재개해서는 안된다.5. 상호작용1) 다른 약물이 이 약에 미치는 영향시험관 내 및 생체 내 시험결과에 따르면 이 약은 사이토크롬 P450과 임상적으로 유의한 상호 작용을 보이지 (기질, 저해제 또는 유도제로서 작용하지) 않는다.이 약은 간 흡수 약물수송체 OATP1B1과 유출수송체 BCRP 등 일부 수송체 단백질의 기질이 되며, 이 수송체 단백질의 저해제와 이 약을 병용하는 경우 이 약의 혈중 농도가 증가하여 근병증의 위험을 높일 수 있다 (아래 표 참조).<다른 약물이 로수바스타틴의 노출 (AUC)에 미치는 영향 (발표된 임상 결과에 근거)>\n\n\n\n\n병용한 약물 요법\n로수바스타틴 요법\n로수바스타틴 AUC의 변화\n\n\n소포스부비르400mg/벨파타스비르100mg/복실라프레비르100mg +복실라프레비르 100mg 1일 1회, 15일간\n10mg, 단회투여\n7.4배 증가\n\n\n사이클로스포린 75~200 mg 1일 2회, 6개월간\n10 mg 1일 1회, 10일간\n7.1배 증가\n\n\n다로루타마이드 600mg 1일 2회, 5일간\n5mg, 단회투여\n5.2배 증가\n\n\n레고라페닙 160mg 1일1회, 14일간\n5mg, 단회투여\n3.8배 증가\n\n\n아타자나비어 300 mg/ 리토나비어 100 mg 1일 1회, 8일간\n10 mg, 단회 투여\n3.1배 증가\n\n\n록사두스타트 200mg, 2일 1회\n10mg, 단회투여\n2.9배 증가\n\n\n벨파타스비르 100mg 1일 1회\n10mg, 단회투여\n2.7배 증가\n\n\n옴비타스비르25mg/ 파리타프레비르 150mg/ 리토나비르 100mg 1일1회/ 다사부비르 400mg 1일2회, 14일간\n5mg, 단회투여\n2.6배 증가\n\n\n테리플루노마이드\n-\n2.51배 증가\n\n\n에나시데닙 100mg 1일 1회, 28일간\n10mg, 단회투여\n3.4배 증가\n\n\n그라조프레비르 200mg/ 엘바스비르 50mg 1일1회, 11일간\n10mg, 단회투여\n2.3배 증가\n\n\n글레카프레비르 400mg/ 피브렌타스비르 120mg 1일1회, 7일간\n5mg 1일1회, 7일간\n2.2배 증가\n\n\n로피나비어 400 mg/ 리토나비어 100 mg 1일 2회, 17일간\n20 mg 1일 1회, 7일간\n2.1배 증가\n\n\n카프마티닙 400mg 1일 2회\n10mg, 단회투여\n2.08배 증가\n\n\n\n클로피도그렐 부하용량 300mg 투여 후\n24시간 뒤 75 mg 투여\n\n20 mg 단회 투여\n2 배 증가\n\n\n타파미디스 61mg 1~2일차 1일 2회, 3~9일차 1일 1회\n10mg, 단회투여\n1.97배 증가\n\n\n포스타마티닙 100mg 1일 2회\n20mg, 단회투여\n1.96배 증가\n\n\n페북소스타트 120mg 1일 1회\n10mg, 단회투여\n1.9배 증가\n\n\n겜피브로질 600 mg 1일 2회, 7일간\n80 mg 단회 투여\n1.9배 증가\n\n\n엘트롬보팍 75 mg 단회 투여, 5일간\n10 mg, 단회 투여\n1.6배 증가\n\n\n다루나비어 600 mg/ 리토나비어 100 mg 1일 2회, 7일간\n10 mg 1일 1회, 7일간\n1.5배 증가\n\n\n티프라나비어 500 mg/ 리토나비어 200 mg 1일 2회, 11일간\n10 mg, 단회 투여\n1.4배 증가\n\n\n드로네다론 400 mg 1일 2회\n10 mg\n1.4배 증가\n\n\n이트라코나졸 200 mg 1일 1회, 5일간\n\n10 mg, 단회 투여\n80 mg, 단회 투여\n\n\n1.4배 증가\n1.3배 증가\n\n\n\n에제티미브 10 mg 1일 1회, 14일간\n10 mg, 1일 1회, 14일간\n1.2배 증가\n\n\n에리스로마이신 500 mg 1일 4회, 7일간\n80 mg, 단회 투여\n20% 감소\n\n\n바이칼린 50 mg 1일 3회, 14일간\n20 mg, 단회 투여\n47% 감소\n\n\n\n* 배수 변화로 제공된 데이터는 로수바스타틴의 병용투여와 단독투여 사이의 단순한 비율을 나타낸다.* % 변화로 제공된 데이터는 로수바스타틴의 단독투여 대비 % 차이를 나타낸다.다음의 약물은 로수바스타틴과 병용투여 시 로수바스타틴의 AUC 비율에 임상적으로 유의한 영향을 미치지 않았다.- 알레글리타자 0.3 mg 7일간; 페노피브레이트 67 mg 1일 3회 7일간; 플루코나졸 200mg 1일 1회 11일간; 포샘프레나비어 700 mg/리토나비어 100 mg 1일 2회 8일간; 케토코나졸 200 mg 1일 2회 7일간; 리팜핀 450 mg 1일 1회 7일간; 실리마린 140mg 1일 3회 5일간기타 약물의 영향- 제산제 : 수산화알루미늄, 수산화마그네슘을 함유하는 제산제와 이 약을 병용 투여한 결과, 로수바스타틴의 혈장 농도가 약 50% 감소되었다. 그러나 이 효과는 제산제를 이 약 투여 2시간 후에 투여했을 때에 완화되었다. 이 상호작용의 임상적 관련성은 연구되지 않았다.- 푸시딘산: 로수바스타틴과 푸시딘산의 상호작용 연구는 수행된 바 없다. 다른 스타틴계열 약물과 마찬가지로, 시판 후 사용경험에서 로수바스타틴과 푸시딘산을 병용했을 때 횡문근융해증을 포함하여 근육 관련 이상반응들이 보고된 바 있다. 따라서 로수바스타틴과 푸시딘산의 병용은 권장되지 않는다. 가능하다면 로수바스타틴의 투여를 일시적으로 중단하는 것이 권장되고, 투여가 불가피하다면 면밀한 모니터링을 해야 한다.- 티카그렐러 : 티카그렐러는 신장을 통한 로수바스타틴의 배출에 영향을 미쳐 로수바스타틴의 축적 위험을 증가시킬 수 있다. 일부 사례에서는 티카그렐러와 로수바스타틴의 병용 투여가 신기능 감소, CPK 수치 증가, 횡문근 융해를 초래했다.2) 이 약이 다른 약물에 미치는 영향- 와파린 : 이 약과 병용 시 와파린은 약물동태학적으로 유의한 영향을 받지 않는다. 그러나 다른 HMG-CoA 환원효소 저해제와 마찬가지로, 이 약과 와파린을 병용 투여하면 와파린 단독 투여 시에 비해 INR이 증가될 수 있다. 비타민K 길항제(예:와파린)를 투여받고 있는 환자에서 이 약의 시작, 중단 또는 용량 조절 시 INR 모니터링이 권장된다.- 사이클로스포린 : 이 약과 사이클로스포린의 병용투여는 사이클로스포린의 혈중농도에 영향을 미치지 않는다.- 페노피브레이트/피브린산 유도체 : 페노피브레이트와 로수바스타틴의 약물동태학적 상호작용은 관찰되지 않았으나, 약물동력학적 상호작용은 발생할 수 있다. 겜피브로질, 페노피브레이트, 다른 피브레이트 계열 약물 및 지질저하용량( 1일 1g 이상)의 니코틴산은 단독투여했을 때 근병증을 일으킬 수 있기 때문에, HMG-CoA 환원효소 저해제와 병용투여했을 때 근병증 위험성을 증가시킨다. 피브레이트 계열 약물을 병용투여할 때 이 약 40 mg 용량 투여는 금기이며, 투여 초기 용량으로 5 mg을 투여해야 한다.- 경구용 피임제 : 경구용 피임제와 병용투여시, ethinyl oestradiol와 norgestrel의 AUC가 각각 26%, 34% 증가되었다. 경구용 피임제의 용량 선택시 이러한 혈장 농도의 증가를 고려하여야 한다. 이 약과 HRT를 병용하는 환자의 약동학 자료가 없으므로 유사한 효과를 배제하여서는 안되나, 임상시험시 여성에서 병용 투여가 많았으며 내약성은 우수하였다.- 기타 약물에의 영향 : 디곡신 또는 에제티미브와는 임상적으로 유의한 상호작용을 나타내지 않았다.6. 임부 및 수유부에 대한 투여임신 및 수유부에 대한 이 약의 안전성은 확립되지 않았으므로 임신 또는 수유 중에 사용하면 안 된다.임신 가능성이 있는 여성은 적절한 피임법을 사용해야 한다. 콜레스테롤 및 콜레스테롤 생합성 산물이 태아의 발달에 있어 필수적이므로 HMG-CoA 환원효소를 저해하여 발생하는 잠재적 위험성이 임신 중 치료하여 얻게 되는 유익성을 상회한다. 동물시험에 의하면 제한된 생식독성의 증거가 있다. 이 약을 사용하는 동안 임신을 할 경우 즉시 복용을 중단해야 한다. 로수바스타틴은 랫드의 모유로 이행된다. 사람에서 이 약이 모유로 이행한다는 제한적인 데이터가 보고되었으며, 작용 기전상 영아에게 부작용이 발생할 잠재적인 위험이 있다.7. 과량투여시의 처치과량 투여시 특별한 처치 방법은 없다. 과량 투여 시에는 대증요법 및 보조 치료가 행해져야 한다. 간기능 및 CK치를 모니터링 해야 한다. 혈액 투석은 도움이 되지 않는 것으로 보인다.8. 적용상의 주의이 약이 운전이나 기계작동능력에 영향에 대한 시험이 수행되지 않았으나 약력학적 특성에 근거할 때 영향을 미치는 것으로는 보이지 않는다. 운동이나 기계작동시 이 약 투여로 인하여 어지러울 수 있음을 고려하여야 한다.9. 의약품동등성시험 정보가. 시험약 모노로바정10밀리그램(로수바스타틴칼슘)[(주)유한양행]과 대조약 크레스토정10밀리그램(로수바스타틴칼슘)[한국아스트라제네카(주)]을 2×2 교차시험으로 각 1정씩 건강한 성인에게 공복 시 단회 경구투여하여 36명의 혈중 로수바스타틴을 측정한 결과, 비교평가항목치(AUCt, Cmax)를 로그변환하여 통계처리하였을 때, 평균치 차의 90% 신뢰구간이 log 0.8 에서 log 1.25 이내로서 생물학적으로 동등함을 입증하였다.\n\n\n\n\n\n구분\n\n\n비교평가항목\n\n\n참고평가항목\n\n\n\n\nAUC0~48hr\n(ng∙hr/mL)\n\n\nCmax\n(ng/mL)\n\n\nTmax\n(hr)\n\n\nt1/2\n(hr)\n\n\n\n\n대조약\n\n\n크레스토정10밀리그램\n(로수바스타틴칼슘)\n[한국아스트라제네카㈜]\n\n\n103.9±49.2\n\n\n10.34±4.39\n\n\n5.00\n(2.00~5.00)\n\n\n8.34±2.13\n\n\n\n\n시험약\n\n\n모노로바정10밀리그램\n(로수바스타틴칼슘)\n[㈜유한양행]\n\n\n107.5±55.4\n\n\n10.91±5.43\n\n\n5.00\n(2.00~6.00)\n\n\n8.31±1.74\n\n\n\n\n90% 신뢰구간*\n(기준 : log 0.8 ~ log 1.25)\n \n\n\nlog 0.9674 ~ 1.0942\n\n\nlog 0.9386 ~ 1.1162\n\n\n-\n\n\n-\n\n\n\n\n(AUCt, Cmax, t1/2; 평균값±표준편차, Tmax; 중앙값(범위), n=36)AUCt: 투약시간부터 최종혈중농도 정량시간 t까지의 혈중농도-시간곡선하 면적Cmax: 최고혈중농도Tmax: 최고혈중농도 도달시간t1/2: 말단 소실 반감기* 비교평가항목치를 로그변환한 평균치 차의 90%신뢰구간나. 의약품동등성시험기준 제7조제2항에 따라, 시험약 모노로바정20밀리그램(로수바스타틴칼슘) 및 모노로바정5밀리그램(로수바스타틴칼슘)[(주)유한양행]은 대조약 모노로바정10밀리그램(로수바스타틴칼슘)[(주)유한양행]과의 비교용출시험자료를 제출하였으며, 대조약과 용출양상이 동등하였다. 이에 따라 해당 자료로서 생물학적동등성을 입증하였다.10. 기타1) 일반약리시험, 반복투여독성시험, 유전독성시험, 발암성시험에 근거한 전임상 자료에 의하면 사람에 대한 특별한 위험은 없다. 랫드의 출생 전후 발생시험에서, 동복자 크기 감소, 동복자 무게 감소, 차세대 생존 감소 등 생식 독성이 나타났다. 이러한 효과는 치료 용량의 수배에 해당하는 용량을 모체에 전신 투여하였을 때 나타났다.2) 약동학 시험에 의하면 아시아인(일본, 중국, 필리핀, 베트남, 한국)에서 코카시아인과 비교시 AUC 및 Cmax중앙값이 약 2배 증가하였다. 인구학적 약동학 분석에 의하면 코카시아인과 흑인 간에 임상적으로 의미있는 약동학 차이는 없었다.",
  "id": "M2131132"
}