{
  "title": "카르마인씨알정(카르바마제핀)",
  "link": "https://terms.naver.com/entry.naver?docId=2139730&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정305mg 카르바마제핀 200.0mg [효능효과] 1. 뇌전증 : 정신운동발작, 뇌전증 성격 및 뇌전증에 수반하는 정신장애, 뇌전증의 경련발작 [강직간대발작(대발작)] 2. 삼차신경통 3. 조병, 조울병",
  "category": "[01130]항전간제",
  "collection_time": "2025-04-02T19:57:43.844103",
  "url": "https://terms.naver.com/entry.naver?docId=2139730&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T19:57:44.628708",
  "korean_name": "카르마인씨알정(카르바마제핀)",
  "english_name": "Carmine Cr Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "카르마인씨알정(카르바마제핀)",
  "division_info": {
    "division_description": "분할선"
  },
  "type": "전문의약품",
  "company": "명문제약(주)",
  "insurance_code": "649802760",
  "appearance": "이 약은 베이지-오렌지색의 분할가능한 캡슐모양의 제피정이다",
  "shape": "원형",
  "color": "염색, 심근경색, 주황, 검색, 황색, 피부 색, 오렌지색, 폐색",
  "size": "(장축)13.0, (단축)5.0, (두께)4.8",
  "identification": "MM분할선CZ, MM분할선CZ",
  "components": "1정305mg카르바마제핀 200.0mg",
  "efficacy": "1. 뇌전증 : 정신운동발작, 뇌전증 성격 및 뇌전증에 수반하는 정신장애, 뇌전증의 경련발작 [강직간대발작(대발작)]2. 삼차신경통3. 조병, 조울병의 조상태, 정신분열증의 흥분상태",
  "dosage": "1. 뇌전증투약은 저용량에서 시작하여 최적의 효과를 보일 때 까지 천천히 증량한다. 이 약의 용량은 개별 환자의 발작이 적절히 조절될 수 있도록 조절되어야 한다. 혈중 농도의 결정은 최적 용량에 도달하는데 도움을 줄 수 있다. 뇌전증에 유효한 카르바마제핀 혈중농도는 4-12 μg/mL (17-50 micromoles/L)으로 알려져 있다.1) 성인 : 카르바마제핀으로서 초회량 1일 200-400㎎을 1-2회에 분할 경구투여하며 최적효과가 얻어질때까지(1일 600㎎) 천천히 증량한다. 증상에 따라 1일 1200㎎까지 증량할 수 있다.2) 소아 : 연령 증상에 따라 1일 100-600㎎을 분할투여한다.2. 삼차신경통성인 : 이 약으로서 초회량은 1일 200-400㎎이며 1일 600 mg까지 분할투여할 수 있다. 증상에 따라서 1일 800mg까지 증량할 수 있다.3. 조병, 조울병의 조상태, 정신분열증의 흥분상태성인 : 이 약으로서 초회량으로 1일 200-400㎎을 1-2회에 분할투여하며 최적효과가 얻어질 때까지(1일 600㎎) 천천히 증량한다. 증상에 따라 1일 1200㎎까지 증량할 수 있다.연령, 증상에 따라 적절히 증감한다.",
  "storage": "기밀용기, 건소보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고(1) 자살충동과 자살행동항뇌전증약을 복용한 환자에서 자살충동 또는 자살행동을 보이는 위험성이 증가되므로 항뇌전증약을 치료받은 환자는 자살충동 또는 자살행동, 우울증의 발현 또는 악화 및 기분과 행동의 비정상적 변화에 대하여 모니터링되어야 한다. 항뇌전증약을 처방받는 뇌전증과 다른 많은 질병은 그 자체가 이환 및 사망, 치료기간 동안의 자살충동과 자살행동의 위험성증가와 관련된다. 따라서, 처방자는 항뇌전증약 처방시 환자의 치료기간 동안 자살충동 또는 자살행동과 치료될 질병간의 연관성 유무 및 이 약의 유효성을 함께 고려한다.(2) 스티븐스-존슨 증후군과 독성 표피 괴사융해이 약을 투여하는 동안 스티븐스-존슨 증후군(SJS) 및 독성 표피 괴사융해(TEN)를 포함한 중대하고 때로는 치명적일 수 있는 피부반응이 보고되었다. 이들 반응은 대부분의 인구가 백인인 국가에서 이 약물의 신규 사용자 10,000명 당 1-6명에서 발생하는 것으로 추정된다. 그러나 일부 아시아 국가들에서의 발생 위험은 약 10배 더 높은 것으로 추정된다. 중국계 환자들에서의 시험에서 SJS/TEN 발생 위험과 HLA-B 유전자의 유전적 대립 유전자 변이체인 HLA-B*1502 간의 강한 연관성이 발견되었다. HLA-B*1502는 아시아의 넓은 지역에 걸친 인종의 환자들에서 거의 독점적으로 발견되었다. 홍콩, 태국, 말레이시아 및 필리핀 일부지역에서 인구의 15% 이상이 양성으로 보고되었고, 대만에서는 약 10%, 중국 북부에서는 4%로 나타났다. 인도를 포함한 남아시아는 2-4%로 중간정도의 발현율을 보였으나, 일부 집단에서는 더 높았다. 한국인 및 일본인의 1% 미만에서 HLA-B*1502가 존재한다. HLA-B*1502는 아시아계가 아닌 경우(예, 백인, 아프리카계 미국인, 히스패닉, 아메리카 원주민)에서는 대부분 나타나지 않는다. 유전학적으로 위험군의 인종 환자는 이 약의 투여를 시작하기 전에 HLA-B*1502를 검사하여 스크리닝을 할 것을 권고한다. 이 검사에서 양성인 환자는 치료상 이익이 위험을 상회하지 않는 한 이 약을 투여하지 않는다.(3) 임부 및 가임기 여성이 약은 임부에게 투여 시 태아 기형과 성장장애를 초래할 수 있다. 임부에 대한 이 약의 유익성이 태아에서의 위해성을 상회할 것으로 규명된 경우에 한하여 임부에게 투여하도록 하고, 임부 또는 가임기 여성에게는 이 약의 위해성에 대하여 적절한 상담이 진행되어야 한다.가임기 여성의 경우는 이 약의 복용기간 및 이 약의 마지막 복용일로부터 2주간 효과적인 피임법을 사용해야 한다.이 약을 처방할 때에는 다음의 정보를 환자에게 알려서 충분히 인지하도록 해야 한다 :· 임신 중 노출 시 위험의 종류와 정도, 특히 기형 발생과 발달 장애의 위험· 효과적인 피임법 사용의 필요성· 정기 치료시마다 유익성 및 위해성에 대한 검토의 필요성· 임신을 계획 중이거나 임신이 의심되는 경우 담당의사와 신속한 상담의 필요성2. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 또는 유사 구조 약물(예, 삼환계 항우울약) 또는 이 약의 주성분외 다른 성분에 과민증 환자2) 중증의 혈액장애 환자3) 방실차단 환자, 현저한 서맥 환자(50회/분 미만)4) 골수억제 및 간성 포르피린증(예, 급성 간헐성 포르피린증, 반문상포르피린증, 만발피부포르피린증)의 병력이 있는 환자5) 이 약은 삼환계 항우울약과 구조적으로 관련되어있기 때문에 MAO 억제제와의 병용투여는 금기이다. 이 약을 투여하기 전 최소 2 주 전에(임상적인 상황이 허용된다면 더 오래전에) MAO 억제제 사용이 중지되어야 한다.6) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.3. 다음 환자에는 신중히 투여할 것1) 정형 또는 비정형의 결실발작을 포함하는 혼합형 발작 환자2) 간질환 병력 환자3) 고령자4) 심부전, 심근경색 등의 심질환 병력 환자5) 신장애 병력 환자6) 다른 약물에 대한 혈액학적 부작용 병력이 있거나, 이 약 치료를 중단한 병력이 있는 환자7) 경구용 피임약을 복용하는 환자 또는 가임기 여성8) 발작 횟수가 증가하거나 환자 순응도가 변한 경우9) 임부10) 신생아, 소아 또는 청소년11) 흡수 장애가 의심되는 환자12) 약물과민증 환자13) 배뇨곤란 또는 녹내장 등의 안압이 높은 환자(항콜린 작용이 있기 때문)14) 갑상선기능저하 환자15) 이 약은 황색5호(선셋옐로우 FCF, Sunset Yellow FCF)를 함유하고 있으므로 이 성분에 과민하거나 알레르기 병력이 있는 환자에는 신중히 투여한다.4. 이상반응1) 특히 이 약의 투여 초기에, 혹은 초회 용량이 너무 높거나 고령자에게 투여하는 경우에 특정 형태의 이상반응이 매우 흔하게 또는 흔하게 나타날 수 있다. 예 : 중추 신경계 이상반응(어지러움, 두통, 운동실조, 졸음, 피로, 복시), 위장관계 이상(구역, 구토), 알레르기성 피부 반응. 용량 의존적인 이상반응은 대개 자연적으로 또는 일시적 용량 감소 후 며칠 내에 경감된다. 중추신경계 이상반응은 상당한 양의 과용량을 복용하거나 혈장 농도가 유의성 있게 기복이 있다는 표시이다. 어떤 경우에는 혈장 중 농도를 모니터하는 것이 권장된다. 이상반응은 아래표(표-1)에 기술되어 있으며 발생빈도에 따라 다음의 용어를 사용하였고 단독보고 또한 포함되어 있다. : 매우 흔하게(≥ 1/10), 흔하게(≥1/100, <1/10), 흔하지 않게(≥1/1,000, <1/100), 드물게(≥1/10,000, <1/1,000), 매우 드물게 (<1/10,000)<표-1> 카르바마제핀 투여 시 이상반응\n\n\n\n\n\n기관구분\n\n\n발생빈도\n\n\n이상반응\n\n\n\n\n혈액 및 림프계\n\n\n매우 흔하게\n\n\n백혈구 감소증\n\n\n\n\n흔하게\n\n\n혈소판 감소증, 호산구 증가증\n\n\n\n\n드물게\n\n\n백혈구 증가, 임파절 장애\n\n\n\n\n매우 드물게\n\n\n무과립구증, 재생불량성 빈혈, 온혈구감소증, 순수 적혈구 무형성, 빈혈, 거대적아구성 빈혈, 망상적혈구증가증, 용혈성 빈혈\n\n\n\n\n면역계\n\n\n드물게\n\n\n발열, 발진, 혈관염, 임파절 장애, 가림프종, 관절통, 백혈구감소증, 호산구증가증, 간성 비장비대, 간기능 검사치 이상 및 담관소멸증후군(간내 담관의 파괴 및 소실)이 다양한 조합으로 나타나는 지연성 다기관 과민성 장애(간, 폐, 신장, 췌장, 심근, 결장 등의 다른 장기에도 영향을 미칠 수 있다.)\n\n\n\n\n매우 드물게\n\n\n혈관 부종, 저감마글로불린혈증, 아나필락시스반응\n\n\n\n\n내분비계\n\n\n흔하게\n\n\n부종, 수분저류, 체중 증가, 저나트륨혈증, 항이뇨호르몬양 효과로 인한 혈장액 침투압 감소가 나타나고 이로 인해 기면, 구토, 두통, 혼돈 상태, 신경계 이상을 동반한 수분중독이 드물게 유발될 수 있다.\n\n\n\n\n매우 드물게\n\n\n유즙분비과다, 여성형유방\n\n\n\n\n대사 및 영양\n\n\n드물게\n\n\n엽산 결핍증, 식욕 감소\n\n\n\n\n매우 드물게\n\n\n급성 간헐성 포르피린증, 혼합 포르피린증, 지연피부 포르피린증\n\n\n\n\n빈도 불명\n\n\n고암모니아혈증\n\n\n\n\n정신계\n\n\n드물게\n\n\n시각적 청각적 환각, 우울, 공격적 행동, 초조, 안절부절, 혼돈상태\n\n\n\n\n매우 드물게\n\n\n정신병의 활성화\n\n\n\n\n신경계\n\n\n매우 흔하게\n\n\n운동실조, 어지러움, 졸음\n\n\n\n\n흔하게\n\n\n복시, 두통, 조절장애(예, 시야혼탁)\n\n\n\n\n흔하지 않게\n\n\n진전, 고정자세불능, 근긴장이상, 안면경련 같은 불수의운동, 안구진탕\n\n\n\n\n드물게\n\n\n구강안면운동장애, 안구운동장애, 언어장애(말더듬증, 불명료 언어), 무도병, 말초신경병증, 감각이상, 불완전마비\n\n\n\n\n매우 드물게\n\n\n미각이상, 신경이완제 악성증후군, 간대성 근 경련및 말초 호산구증가를 동반한 무균수막염\n\n\n\n\n눈\n\n\n흔하게\n\n\n조절 장애 (예. 시야 혼탁)\n\n\n\n\n매우 드물게\n\n\n수정체 혼탁, 결막염, 안내압 증가\n\n\n\n\n귀 및 미로\n\n\n매우 드물게\n\n\n청각 장애(이명), 청각과민, 난청, 음감 이상\n\n\n\n\n심장\n\n\n드물게\n\n\n심전도 장애\n\n\n\n\n매우 드물게\n\n\n서맥, 부정맥, 실신을 동반한 AV-block, 관상동맥질환의 악화, 울혈성심부전, 부정맥(서맥, 동방블록), 선병증, 임파선증, 심근경색\n\n\n\n\n혈관계\n\n\n드물게\n\n\n고혈압 또는 저혈압\n\n\n\n\n매우 드물게\n\n\n순환허탈, 색전증(예. 폐색전증), 혈전성 정맥염\n\n\n\n\n호흡기, 흉강 및 종격\n\n\n드물게\n\n\n드물게 PIE 증후군(호산구 증가를 동반한 폐침윤 : 발진, 폐렴, 호흡곤란, 기침, 객담을 동반하는 일이 많음)이 나타날 수 있으며 이러한 경우에는 투여를 중지한다.\n\n\n\n\n매우 드물게\n\n\n발열, 호흡곤란, 폐렴으로 특징지어지는 폐과민증\n\n\n\n\n위장관계\n\n\n매우 흔하게\n\n\n구토, 구역\n\n\n\n\n흔하게\n\n\n구갈(좌제인 경우, 직장의 자극이 나타날 수 있다.)\n\n\n\n\n흔하지 않게\n\n\n변비, 설사\n\n\n\n\n드물게\n\n\n복통\n\n\n\n\n매우 드물게\n\n\n췌장염, 설염, 구내염\n\n\n\n\n간 및 담도계\n\n\n드물게\n\n\n담즙울체성, 간세포성 또는 혼합형 간염과 황달, 담관소멸증후군\n\n\n\n\n매우 드물게\n\n\n중증의 간염, 육아종성 간염, 간부전이 나타날 수 있으므로 검사를 행하는 등 관찰을 충분히 하고, 이러한 경우에는 투여를 중지하는 등 적절한 처치를 한다.\n\n\n\n\n피부 및 피하조직\n\n\n매우 흔하게\n\n\n심각할 수 있는 두드러기, 알레르기성 피부염\n\n\n\n\n흔하지 않게\n\n\n박리성 피부염, 홍피증\n\n\n\n\n드물게\n\n\n전신성 홍반성 루푸스 증상, 가려움\n\n\n\n\n매우 드물게\n\n\n스티븐스-존슨증후군*, 중독성 표피 괴사증(리엘증후군), 광과민증, 다형홍반, 결절홍반, 피부 색소침착 이상, 자반, 여드름, 다한증, 탈모, 또한 다모증이 매우 드물게 나타났으나 그 인과관계는 명확히 알려지지 않았다.\n\n\n\n\n근골격, 결합 및 뼈\n\n\n드물게\n\n\n근육약화\n\n\n\n\n매우 드물게\n\n\n골연화증/ 골다공증을 유발하는 골 대사 장애(혈중 칼슘 및 25-hydroxy-cholecalciferol 저하), 관절통, 근육통, 근육경련\n\n\n\n\n신장 및 방광\n\n\n매우 드물게\n\n\n요세관간질신장염, 신부전, 신기능장애(단백뇨, 혈뇨, 소변감소증,고질소혈증), 요저류, 빈뇨\n\n\n\n\n생식기계\n\n\n매우 드물게\n\n\n성적기능장애, 발기불능, 정자형성 이상(정자의 수 및/또는 운동성 감소)\n\n\n\n\n일반적 장애 및 투여 부위 상태\n\n\n매우 흔하게\n\n\n피로\n\n\n\n\n검사치\n\n\n매우 흔하게\n\n\nγ-GTP 상승(간효소의 유도로 인해)이 나타날 수 있으나 보통 임상적 유의성은 없다.\n\n\n\n\n흔하게\n\n\n알칼라인 포스파타제 상승\n\n\n\n\n흔하지 않게\n\n\n트랜스아미나제 상승\n\n\n\n\n매우 드물게\n\n\n안압 상승, 콜레스테롤 상승, 고밀도지단백(HDL) 증가, 트리글리세리드 증가, 갑상선 기능 검사 이상[L-티록신 감소(유리 티록신, 티록신, 트리-이오도트리오닌), 갑상선 자극 호르몬 증가]이 발생할 수 있지만 일반적으로 임상적으로 진단되지 않음, 프로락틴 증가\n\n\n\n\n* : 일부 아시아 국가에서는 드물게 보고되었다.(5. 일반적 주의)2) 항뇌전증약을 치료받은 환자는 자살충동 또는 자살행동, 우울증의 발현 또는 악화 및 기분과 행동의 비정상적 변화를 보인다.① 11종의 다른 항뇌전증약을 사용하여 199개의 위약-대조 임상 시험(단독요법과 부가요법)을 분석한 결과 항뇌전증약 복용환자는 위약 투여환자와 비교시 약 2배의 자살충동 또는 자살행동의 위험을 보였다. 12주의 치료기간 동안 자살행동 또는 자살충동 발생율은 27,864명의 항뇌전증약 치료환자에서 0.43%였으며 16,029명의 위약 투여 환자에서는 0.24%였다. 이는 치료받은 530명 환자 중 한명은 자살 충동 또는 자살 행동을 보인 것을 의미한다. 동 약물 치료 환자에서 4건의 자살이 있었고 위약 치료 환자에서의 자살은 없었다. 그러나, 자살 예수가 너무 적어 이 약과 자살의 연관성을 결론지을 수는 없다.② 항뇌전증약 복용에 의한 자살충동 또는 자살행동의 위험증가는 약물치료를 시작 초기 1주에 관찰되었고 치료기간 동안 지속되었다. 대부분의 임상시험은 24주 이상을 초과할 수 없었으며 24주를 초과한 자살충동 또는 자살행동의 위험은 평가할 수 없었다.③ 자살충동 또는 자살행동 위험은 분석된 11종의 항뇌전증약에서 일관적이었다. 다양한 작용기전과 사용범위를 가진 항뇌전증약에서의 위험성 증가는 어떤 효능으로든 사용된 모든 항뇌전증약에 대해서도 위험성이 있음을 나타낸다. 그 위험성은 분석된 임상시험에서 연령(5-100세)에 따라 차이가 나지는 않았다.3) 자발 보고 및 문헌 보고(빈도 불명)다음의 이상 반응은 이 약의 시판 후 조사에서 유래하였으며 자발 보고 및 문헌 보고에 근거한다. 이러한 반응들은 불특정 규모의 인구로부터의 자발 보고이기 때문에, 그 빈도를 확실하게 추정할 수가 없으며 이에 따라 빈도 불명으로 규정하였다. 이상 반응은 MedDRA의 기관 분류에 따라 중증도가 감소하는 순서로 나열하였다.⦁ 감염 및 감염증 : 헤르페스바이러스 6 감염의 재활성화⦁ 혈액 및 림프계 이상 : 골수 부전⦁ 신경계 이상 : 진정, 기억 장애⦁ 위장관계 이상 : 대장염⦁ 면역계 이상 : 호산구 증가 및 전신 증후군을 동반한 약물 발진 (DRESS, Drug Rash with Eosinophilia and Systemic Symptoms)⦁ 피부 및 피하조직 이상 : 급성전신성발진성농포증 (AGEP, Acute Generalized Exanthematous Pustulosis), 태선각화증, 손발톱탈락⦁ 근골격계 및 결합조직 이상 : 골절⦁ 검사치 : 골 밀도 감소⦁ 상해, 중독 및 시술상 합병증 : 낙상(이 약에 의한 운동실조, 어지러움, 졸음, 저혈압, 혼돈상태, 진정과 관련됨) (5. 일반적주의 항 참조)4) 국내 시판 후 이상사례 보고자료(1989-2015년)를 토대로 실마리정보 분석·평가 결과 새로 확인된 이상사례는 다음과 같다. 다만, 이로서 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.⦁ 피부 및 피하조직계: 물집발진, 농포성발진, 점막발진⦁ 정신계 : 수면장애(과다수면)⦁ 전신 및 투여부위 이상: 구강부종5. 일반적 주의1) 이 약은 의학적 전문가의 감독 하에 투여해야 한다. 심질환 병력, 간 또는 신손상 병력, 다른 약물에 대한 혈액학적 부작용 병력 또는 이 약 치료를 중단한 병력이 있는 환자의 경우에는 이 약의 치료로 인해 얻을 수 있는 이점과 위험을 비교한 후 이 약을 처방해야 하며 면밀히 관찰해야 한다.2) 혈액학적 영향 : 무과립구증, 재생불량성 빈혈이 매우 드물게 나타날 수 있다. 그러나 이런 상태가 나타나는 빈도가 아주 낮기 때문에 이 약에 대한 유의적인 위험성을 평가하는 것은 어렵다. 이 약을 투여받지 않은 사람에 대한 전체적인 위험도는 무과립구증이 매년 백만명당 4.7명, 재생불량성 빈혈이 매년 백만명당 2.0명으로 나타났다.때때로 또는 자주 일시적이거나 지속적인 혈소판, 백혈구 감소가 나타날 수 있다. 그러나 대부분의 경우에 이런 영향은 일시적이고, 재생불량성빈혈이나 무과립구증의 발생을 알리는 신호인 것 같지는 않다. 그럼에도 불구하고 혈소판, 망상적혈구, 혈청 중 철농도를 포함한 치료전 전혈구를 측정해야 하고, 정기적으로도 측정해야 한다.치료 과정 중 백혈구수치, 혈소판수치가 낮거나 감소하는 경우 환자와 전혈구 수치를 면밀히 관찰해야 한다. 심각한 골수 억제 현상이 나타나는 경우 에는 이 약 사용을 중단한다.잠재적으로 발생할 수 있는 혈액학적 문제로 인한 초기 독성 증후 및 증상과 피부학적 또는 간기능적 증상이 나타날 수 있음을 환자에게 알려 주어야 하며 발열, 목따가움, 발진, 구강궤양, 쉽게 멍듬, 점상출혈 또는 자반성 출혈이 나타나는 경우 의사에게 즉시 알리도록 교육해야 한다.3) 중대한 피부 반응 : 이 약 투여로 스티븐스-존슨 증후군(SJS) 및 독성 표피 괴사융해(TEN)를 포함한 중대하고 때로는 치명적일 수 있는 피부반응이 보고되었다. 이들 반응은 대부분의 인구가 백인인 나라에서 이 약물의 신규 사용자 10,000명 당 1-6명에서 발생하는 것으로 추정된다. 그러나 일부 아시아 국가들에서의 발생 위험이 약 10배 더 높은 것으로 추정된다. 발진의 첫 번째 증후가 나타나고 약물과 관련이 없음이 명확하지 않는 한, 이 약의 투여를 중단한다. 증상 또는 증후가 SJS/TEN를 나타내면, 이 약을 다시 사용하지 않고 대체 요법이 고려되어야 한다.이러한 면역-매개 이상반응이 나타난 환자들에서의 다른 HLA 대립유전자의 역할에 대한 증거가 있다.HLA-A*3101와의 연관성 :인간 백혈구 항원 (HLA)-A*3101이 SJS, TEN, DRESS, AGEP 및 반구진 발진과 같은 피부 이상반응의 위험 요소일 수 있다. 일본인 및 북유럽 인구를 대상으로 한 후향적 광범위 유전체 연구(Retrospective genome-wide studies)에서는 카르바마제핀의 사용에 따른 중증의 피부 반응(SJS, TEN, DRESS, AGEP 및 반구진 발진)과 HLA-A*3101 대립유전자사이의 관계에 대해 보고하였다.HLA-A*3101 대립유전자의 빈도는 인종에 따라 광범위하게 다양하였으며 유럽계 인구에서는 약 2-5%, 일본인에서는 약 10%의 빈도를 보였다. 이 대립유전자의 빈도는 5-12%내의 일부 예외는 있으나 대부분 호주인, 아시아인, 아프리카인 및 북미 인구에서 5% 미만으로 추정된다.15% 이상의 유병률은 남미(아르헨티나 및 브라질)의 일부 인종군에서 나타났다. 북미(미국 Navajo, Sioux 및 멕시코 Sonora Seri) 및 인도 남부(Tamil Nadu) 및 이러한 동일 지역에 있는 다른 원주민 인종들에서는 10%-15%의 유병률을 나타냈다.여기에 열거된 유전자 발현 빈도는 대상 유전 인자를 가진 특정한 인구 집단에서의 염색체 백분율을 나타내며, 이것은 두 개 염색체 중 적어도 하나에 대상 유전자를 가지고 있는 보인자의 백분율은 유전자 발현 빈도의 두 배 임을 의미한다.이 약의 치료를 개시하기 전에 유전적으로 위험이 있는 집단(예, 일본인 및 백인, 아메리카의 토착민에 속하는 환자들, 히스패닉계의 인구, 인도 남부 인구 및 아랍계)의 혈통을 가진 환자들에서 HLA-A*3101 대립유전자의 존재에 대한 검사가 고려되어야 한다.이 약은 그 이익이 위험을 분명하게 상회하지 않는한 HLA-A*3101이 양성인 환자들에게 사용되어서는 안된다. SJS/TEN, AGEP, DRESS 및 반구진 발진의 위험은 HLA-A*3101 상태에 상관없이 대부분 치료 후 첫 몇 개월 내에 확인되기 때문에, 스크리닝은 현재 이 약을 사용하는 환자들에게는 일반적으로 권고되지 않는다.HLA-B*1502와의 연관성 :후향적 사례 연구 결과, 중국계 및 태국계 환자들에서 SJS/TEN 발생 위험과 HLA-B 유전자의 유전적 대립 유전자 변이체인 HLA-B*1502 간의 강한 연관성이 발견되었다. HLA-B*1502 유전자의 발현 빈도는 중국계에서 2-12%이며 태국계에서 약 8%이다. 이 대립 유전자의 발현율이 높은 국가에서 이 반응들의 발생 비율이 높다는 것은 어떤 인종에서든 유전자-양성을 보이는 사람에서 위험은 증가될 수 있음을 시사한다.이 대립 유전자의 발현율이 높은 국가 (예. 대만, 말레이시아, 필리핀)에서 SJS의 보고율이 더 높았다. (필리핀 및 말레이시아 일부지역에서 인구의 15% 이상이 양성으로 보고되었다.) 한국과 인도에서는 각각 최대 2%, 6%의 HLA-B*1502 대립유전자의 빈도가 보고되었다.유럽계, 일부 아프리카계, 히스패닉, 아메리카 원주민, 일본인 (1% 미만))에서 HLA-B*1502의 발현 빈도는 매우 낮았다.HLA-B*1502가 존재할 수 있는 인종의 환자들은 이 약을 투여하기 전에 HLA-B*1502의 검사를 실시할 것을 권고한다. 위에 언급된 HLA-B*1502의 발현율 자료는 인종내 발현율의 변화, 인종학적 조상확인의 어려움 및 혼혈 가능성으로 인한 한계를 고려하면서, 스크리닝을 실시할 환자의 결정할 때 대략적인 가이드로 제공될 수 있다. HLA-B*1502 양성인 환자는 치료상 이익이 위험을 상회하지 않는 한 이 약을 투여하지 않는다. 이 검사에서 음성으로 나타난 환자들은 SJS/TEN의 위험이 낮은 것으로 여겨진다.이 약을 투여받고 SJS/TEN이 발생할 환자의 90% 이상이 투여 첫 수개월 이내에 이 반응이 나타났다. 이 정보는 현재 이 약으로 치료중인 유전학적으로 위험군 환자의 스크리닝의 필요성을 결정하는데 고려될 수 있다.SJS/TEN와 관련된 다른 항 뇌전증약물을 복용한 중국계 환자에서 HLA-B*1502가 SJS/TEN의 발생 위험 요소임을 시사하는 제한적 근거가 있다. HLA-B*1502 양성인 환자에게 대체 요법이 동일하게 사용될 수 있을 때 SJS/TEN과 관련된 다른 약물 사용을 피하도록 한다.유전자 스크리닝의 제한스크리닝을 위한 수단으로 HLA-B*1502 유전형(genotyping)를 적용하는 것은 큰 제한이 있으며 적절한 임상적 감시와 환자 관리를 위해 절대 대체되어서는 안된다. 이 약을 투여 받고 있는 많은 HLA-B*1502 양성 아시아 환자들에서 SJS/TEN이 발생되지 않을 것이고, 이 반응들은 어떤 인종의 HLA-B*1502 음성인 환자에서도 빈번하지 않지만 여전히 발생할 수 있다.이와 유사하게 이 약을 투여받고 있는 HLA-A*3101 양성인 많은 환자들에서 SJS, TEN, DRESS, AGEP 또는 반구진 발진이 발생되지 않을 것이고 HLA-A*3101 음성인 어떤 인종의 환자에서는 여전히 중증의 피부 이상 반응이 발생할 수 있다. 이러한 중증의 피부 이상 반응의 발생 및 이로부터의 이환율에 있어서, 항뇌전증약물의 용량, 복약 순응도, 병용 약물, 동반 질환, 피부 모니터링의 수준과 같은 다른 가능한 요인들의 역할은 아직 연구되지 않았다.HLA-B*1502 대립유전자를 가지고 있는 사람에서 카르바마제핀 치료를 피하는것이 카르바마제핀-유도성 SJS/TEN의 발병률을 감소시키는 것으로 나타났다.4) HLA-B*1502 대립유전자 존재에 대한 시험을 수행한다면, 고-분리도 “HLA-B*1502 유전자형”이 권장된다. 이 검사는 한 개 또는 두개의 HLA-B*1502 대립유전자가 발견된다면 양성, HLA-B*1502 대립유전자가 발견되지 않는다면 음성이다.5) 기타 피부 반응격리된 반점이나 반점성 발진 등의 경증의 피부 반응 또한 발생할 수 있고, 대부분 일시적이며 위험하지 않았다. 약물치료의 지속기간동안 또는 감량한 후 수일 또는 수주 내에 소실되나, 더 중대한 피부 반응의 초기 증후와 경증의 일시적인 반응을 구별하는 것이 어려울 수 있기 때문에 약물을 계속 사용했을 때 반응이 악화되면 약물을 즉시 중단해야함을 고려하여 지속적으로 환자를 관찰해야 한다.HLA-A*3101 대립유전자가 있을때 카르바마제핀 사용시 중증도가 더 낮은 피부 이상 반응을 동반한다는 사실이 알려졌고 카르바마제핀의 사용으로부터 항경련제 과민 증후군 또는 심각하지 않은 발진(반점성 발진)과 같은 위험성을 예측할 수 있다. 그러나, HLA-B*1502 대립유전자는 이러한 앞서 언급된 피부 반응의 위험을 예측한다고 알려져 있지 않다.6) 과민반응 : 발진, 가려움, 두드러기, 혈관부종 및 아나필락시스를 포함한 제1형(즉시형) 과민반응이 보고되었다. 이 약 투약 후 이러한 반응이 나타나면 투약을 중단하고 다른 약물을 사용한다.이 약은 호산구증가증을 동반한 약물로 인한 발진, 전신적인 증상(DRESS), 발열, 발진, 혈관염, 림프절병증, 거짓 림프종, 관절통, 백혈구감소증, 호산구 증가증, 간-비장 비대, 비정상적인 간기능 검사 수치 및 담관 소퇴 증후군(간 내 담관의 파괴 또는 소멸)을 동반하는 지연성 다기관 과민반응을 포함하여 과민반응을 유발시킬 수 있다. 과민반응은 다른 기관 (예. 폐, 신장, 이자, 심근, 대장)에도 영향을 미칠 수 있다.HLA-A*3101대립유전자는 반점성 발진을 포함하여, 과민성 증후군의 발병과 관련이 있는 것으로 알려졌다.카르바마제핀에 과민반응을 보인 환자의 약 25～30%에서 옥스카르바제핀에 과민반응이 일어날 수 있음을 알려야 한다.카르바마제핀과 방향족 항뇌전증제(예:페니토인, 프리미돈 및 페노바르비탈) 간에도 교차과민반응이 일어날 수 있다. 이와 같은 과민 반응을 의심케 하는 증상 및 증후가 나타날 경우 이 약의 복용을 즉시 중단한다.7) 발작 : 정형의 또는 비정형의 결실발작을 포함하는 혼합형 발작 환자의 경우 주의하여 투여해야 한다. 모든 상황에서 이 약은 발작을 악화시킬 수 있으므로, 이러한 경우 이 약의 사용을 중단해야 한다. 발작의 빈도 증가는 경구 제형에서 좌제로 전환하는 동안 나타날 수 있다.8) 간 기능 : 이 약으로 치료받는 동안에는 투여 전과 투여 후에 정기적으로 간 기능 검사를 하고, 간 질환 병력이 있거나 고령 환자의 경우에 특히 필요하다. 간 기능이 악화되거나 간 질환이 나타나는 경우에는 이 약의 투여를 즉시 중단해야 한다.9) 신 기능 : 이 약 투여 전과 투여 후에 정기적으로 뇨 검사와 BUN 측정이 권고된다.10) 저나트륨혈증 : 저나트륨혈증이 이 약 투여 후 나타날 수 있다. 환자가 낮은 혈중 나트륨 농도와 연관된 신기능을 이미 가지고 있거나 혈중 나트륨 농도를 저하시킬 수 있는 다른 약물(예. 이뇨제, 항이뇨호르몬의 비정상적인 분비와 관련 있는 약물)과 병용 투여 하는 경우, 이 약의 투여 전에 혈청 중 나트륨 농도를 측정해야 한다. 이 약을 투여하기 시작하고 약 2주 후 혈청 중 나트륨 농도를 측정하고 그 이후에는 투여 첫 3개월 동안은 1달에 한번 또는 임상적 필요에 따라 측정해야 한다. 이 위험 인자는 특히 노인에게 적용된다. 임상적으로 유의한 저나트륨혈증이 관찰되면, 수분 섭취를 제한하는 것이 중요한 대증 요법이다.11) 갑상선 호르몬 저하 : 이 약은 효소 유도를 통해 갑상선 호르몬의 혈중 농도를 감소시킬 수 있으므로 갑상선 기능 저하증 환자에서 호르몬 대체 요법의 용량을 증가시킬 필요가 있을 수 있다. 따라서 해당 환자에서 갑상선 기능의 모니터링이 권장된다.12) 항 콜린 효과 : 이 약은 경증의 항 콜린성 작용을 나타내므로 안구내압이 증가한 환자, 뇨저류 및 변비가 있는 환자의 경우에는 치료 기간 동안 면밀히 관찰해야 한다.13) 정신과적 효과① 고령환자에게 잠재적 정신병과 혼란이나 초조가 나타날 수 있다.② 환자 및 보호자에게 항뇌전증약이 우울증의 징후 및 증상의 발현 또는 악화, 비정상적 기분과 행동의 변화, 자살충동 및 자살행동 또는 자해충동의 위험을 증가시킬 수 있음을 알려 환자에게 이러한 증상 또는 행동이 발현될 경우 즉시 의료전문가에게 보고될 수 있도록 한다.14) 남성 수정 능력 저하, 정자형성 이상이 보고되었으나 그 인과관계는 명확치 않다.15) 내분비학적 효과 : 돌발 출혈이 호르몬성 피임제를 복용하는 동안 이 약을 사용하는 여성 환자에게서 보고되었다. 이 약은 호르몬성 피임제의 효과에 부정적인 영향을 미칠 수 있고, 가임기 여성은 이 약을 복용 하는 동안에는 비호르몬성 피임법을 사용 하도록 한다. 이 약의 효소유도작용으로 인해, 에스트로겐이나 프로게스테론을 함유하는 약물의 치료 효과를 감소시킬 수 있다(예 : 피임의 실패).16) 혈장 농도 모니터링 : 이 약의 용량과 카르바마제핀의 혈장 농도, 혈장 농도와 임상 효과 또는 내약성 사이의 상관관계는 다소 작지만, 다음과 같은 경우에는 혈장 농도를 모니터링 하는 것이 유용하다 : 임신 중이거나 소아 또는 청소년 치료 시, 발작 빈도/환자 순응도 확인 비율이 급격히 상승한 경우, 흡수 장애가 의심되는 경우, 한 가지 이상의 약물 사용시 독성이 의심되는 경우(상호작용).17) 용량 감소 및 중단 : 이 약의 갑작스런 중단은 발작을 촉진시킬 수 있으므로, 6개월 이상의 기간 동안 서서히 중단해야 한다. 뇌전증 환자에게 이 약을 갑작스럽게 중단해야하는 경우에는 디아제팜 정맥 주사, 좌제 또는 페니토인 정맥 주사 등 적절한 약물을 사용하면서 새로운 항뇌전증약물로 전환한다.18) 졸음, 어지러움으로 인해 반사운동 능력의 저하(특히 치료 초기나 용량조절시기)가 나타날 수 있으므로, 이 약을 투여중인 환자는 자동차 운전 등 위험한 기계조작시 적당한 주의가 필요하다.19) 낙상 : 이 약은 운동실조, 어지러움, 졸음, 저혈압, 혼돈상태, 진정과 관련이 있으며(4. 이상반응 항 참조) 이는 낙상을 초래하여 결과적으로 골절 또는 기타 상해를 일으킬 수 있다. 이러한 효과를 악화시킬 수 있는 질병, 또는 상태를 가지고 있거나 악화요인이 되는 약물을 복용중인 환자가 장기간 치료받게 되는 경우에는 반복적인 낙상위험평가를 고려해야 한다.20) 이 약 시럽제는 알레르기 반응을 유발할 수 있는 파라옥시안식향산을 함유하고 있다. 소르비톨 역시 함유하고 있으므로 과당불내성의 희귀한 유전적 질병을 가진 환자에게 투여해서는 안된다.6. 상호작용CYP 3A4는 활성 대사체 카르바마제핀-10,11-에폭사이드의 형성을 촉진하는 주 효소이다. CYP 3A4의 억제제를 병용하면 이상반응을 유발 할 수 있을 정도로 혈장 중 카르바마제핀 농도가 상승할 수도 있다. CYP 3A4 유도제를 병용하면 카르바마제핀의 대사를 증가시킬 수 있으므로 혈청 중 카르바마제핀의 수치 및 치료효과가 잠재적으로 감소하게 된다. 이와 유사하게, CYP 3A4 유도제를 중단하면 카르바마제핀의 대사속도가 줄어들어서 혈중 농도가 증가하게 된다.카르바마제핀은 CYP3A4 및 간의 다른 1상, 2상 간 효소계의 강력한 유도제이므로 CYP3A4에 의해 주로 대사되는 병용약물의 대사를 유도함으로서 혈장 농도를 감소시킬 수 있다.가임기 여성 환자의 경우 이 약의 투여가 호르몬성 피임제의 피임력을 감소시킬 수 있음을 알아야 한다. 이 약의 투여중에는 비-호르몬 형태의 대체 피임법이 권장된다.사람 미세소체 에폭사이드 가수분해효소가 카르바마제핀-10,11 에폭사이드의 10,11-transdiol 유도체를 형성하는 효소로 확인되었다. 사람 미세소체 에폭사이드 가수분해효소의 저해제와의 병용투여는 카르바마제핀-10.11 에폭사이드 혈장 농도를 증가시킬 수 있다.1) 카르바마제핀의 혈장 농도를 상승시킬 수 있는 약물카르바마제핀의 혈장 농도가 상승되면 어지러움, 졸음, 운동실조, 복시 등과 같은 이상반응이 유발될 수 있으므로 아래 약물들과 병용할 때에는 이 약의 용량은 혈중 농도에 따라 적절히 조절되어야 한다.① 진통소염제 : 덱스트로프로폭시펜, 이부프로펜② 남성호르몬제 : 다나졸③ 항생제 : 마크로라이드계 항생제(에리스로마이신, 트롤레안도마이신, 조사마이신, 클라리스로마이신), 시프로플록사신④ 항우울제 : 데시프라민, 플루옥세틴, 플루복사민, 네파조돈, 트라조돈, 빌록사진⑤ 항뇌전증약물 : 스티리펜톨, 비가바트린⑥ 항진균제 : 아졸계(이트라코나졸, 케토코나졸, 플루코나졸, 보리코나졸), 보리코나졸 또는 이트라코나졸을 투여 받는 환자에게는 다른 항뇌전증약의 사용이 권장된다.⑦ 항히스타민제 : 테르페나딘⑧ 항정신병제 : 록사핀, 올란자핀, 퀘티아핀⑨ 항결핵제 : 이소니아지드⑩ 항바이러스제 : HIV 치료에 사용되는 프로티아제 억제제(예, 리토나비어)⑪ Carbonic anhydrase inhibitors : 아세타졸아미드⑫ 순환기계약물 : 베라파밀, 딜티아젬⑬ 위장관계약물 : 시메티딘, 오메프라졸⑭ 근이완제 : 옥시부티닌, 단트롤렌⑮ 혈전용해제 : 티클로피딘⑯ 기타 : 자몽쥬스, 니코틴아미드(성인, 고용량)2) 활성 대사체 카르바마제핀-10,11-에폭사이드 혈장 수치를 증가시킬 수 있는 약물카르바마제핀-10,11-에폭사이드의 혈장 수치 증가로 이상반응(예, 어지러움, 졸음, 조화운동불능, 복시)이 나타날 수 있기 때문에, 다음의 약물과 병용 투여될 때에는 이 약 용량의 적절한 조절 및/또는 혈장 수치 모니터링이 수행되어야 한다.① 록사핀, 퀘티아핀, 프리미돈, 프로가비드, 발프론산, 발녹타미드, 발프로미드, 브리바라세탐3) 카르바마제핀의 혈장 농도를 감소시킬 수 있는 약물이 약은 아래 약물들과 병용투여 시 용량 조절이 필요할 수 있다.① 항뇌전증약물 : 펠바메이트, 메스석시미드, 옥스카르바제핀, 페노바르비탈, 펜석시미드, 페니토인, 포스페니토인, 프리미돈, 프로가비드, 반대의 결과도 있으나 가능성이 있는 것으로 클로나제팜, 발프론산, 발프로미드② 항종양제 : 시스플라틴, 독소루비신③ 항결핵제 : 리팜피신④ 기관지확장제 및 항천식제 : 테오필린, 아미노필린⑤ 피부적용제 : 이소트레티노인은 카르바마제핀과 카르바마제핀-10,11-에폭시드의 청소율 및 (또는) 생체내 이용률을 변화시킨다고 알려져 있으므로, 혈장 중 농도는 모니터링되어야 한다.⑥ 기타 : 성요한풀(St John's wort) 함유 생약제제4) 이 약에 의해 혈장 농도가 영향 받는 약물카르바마제핀은 특정 약물의 혈장 농도를 낮추거나 활성을 소실시킬 수 있다. 다음 약물은 임상적 요구에 따라 용량조절이 필요할 수도 있다.① 진통소염제 : 부프레노르핀, 메타돈, 이 약과 아세트아미노펜의 장기간 병용은 간독성과 연관된다., 페나존(안티피린), 트라마돌② 항생제 : 독시사이클린, 리파부틴③ 항응고제 : 경구용 항응고제(와파린, 펜프로쿠몬, 디쿠마롤, 아세노쿠마롤, 리바록사반, 다비가트란, 아픽사반, 에독사반)④ 항우울제 : 부프로피온, 시탈로프람, 미안세린, 나파조돈, 설트랄린, 트라조돈, 삼환계 항우울제(예, 이미프라민, 아미트립틸린, 노르트립틸린, 클로미프라민). 이 약과 MAO 저해제와의 병용투여는 권장되지 않는다. MAO 저해제는 이 약을 투여하기 최소 2주 전에 중단해야하고, 임상적으로 가능하다면 더 이전에 중단한다.⑤ 항뇌전증제 : 클로바잠, 클로나제팜, 에토석시미드, 펠바메이트, 라모트리진, 에스리카르바제핀, 옥스카르바제핀, 프리미돈, 티아가빈, 토피라메이트, 발프론산, 조니사미드, 페니토인의 혈장 농도는 카르바마제핀에 의해 상승하기도 하고 저하되기도 한다. 메페니토인의 혈장 중 농도는 드물게 상승하는 것으로 보고된 바 있다.⑥ 항진균제 : 이트라코나졸, 보리코나졸(보리코나졸 또는 이트라코나졸을 투여 받는 환자에게는 다른 항뇌전증약의 사용이 권장된다.)⑦ 구충제 : 프라지콴델, 알벤다졸⑧ 항종양제 : 이매티닙, 사이클로포스파미드, 라파티닙, 템시롤리무스⑨ 항정신병제 : 클로자핀, 할로페리돌, 브롬페리돌, 올란자핀, 퀘티아핀, 리스페리돈, 지프라시돈, 아리피프라졸, 팔리페리돈⑩ 항바이러스제 : HIV 치료를 위한 프로테아제 저해제(예 : 인디나비르, 리토나비르, 사퀴나비르)⑪ 항불안제 : 알프라졸람, 미다졸람⑫ 기관지확장제 및 항천식제 : 테오필린⑬ 피임제 : 호르몬성(비호르몬성 피임약 사용이 권장)⑭ 순환기계 약물 : 칼슘채널차단제(dihydropyridine 계)(예 : 펠로디핀, 디곡신), 심바스타틴, 아토르바스타틴, 로바스타틴, 세리바스타틴, 이바브라딘⑮ 코르티코스테로이드제 : 코르티코스테로이드(프레드니솔론, 덱사메타손)⑯ 면역억제제 : 사이클로스포린, 에베로리무스, 타크로리무스, 시롤리무스⑰ 갑상선 약물 : 레보치록신⑱ 기타 : 에스트로겐 및/또는 프로게스테론 함유 약물⑲ 항구토제 : 아프레피탄트⑳ 발기부전에 사용되는 약물 : 타다라필5) 카르바마제핀과 다음 약물을 병용 투여 시 주의한다.① 레베티라세탐과 병용투여는 카르바마제핀-유도성 독성을 증가시키는 것으로 보고되었다.② 이소니아지드와의 병용투여는 이소니아지드-유도성 간독성을 증가시키는 것으로 보고되었다.③ 리튬이나 메토클로프라미드와 병용투여, 신경이완제 (할로페리돌, 치오리다진)와의 병용투여는 신경학적인 이상반응을 증가시킬 수 있다(후자의 병용투여 시 이러한 반응은 치료 혈장 농도내에서도 일어날 수 있다).④ 이 약과 몇몇 이뇨제(히드로클로로치아지드, 푸로세미드)의 병용투여는 저나트륨혈증 증상을 일으킬 수 있다.⑤ 카르바마제핀은 비탈분극성 근이완제(예 : 판쿠로니움)의 작용을 차단할 수 있다. 근이완제의 용량을 증가시킬 필요가 있거나, 예상되는 근신경 차단에서 보다 빠르게 회복되게 하기 위해 환자는 적절하게 모니터링 되어야 한다.⑥ 이 약은 다른 정신작용약물처럼 알코올 내성을 감소시킬 수 있다. 따라서 환자에게 금주를 권장한다.⑦ 카르바마제핀과 직접 작용하는 경구용 항응고제 (리바록사반, 다비가트란, 아픽사반 및 에독사반)를 병용투여하면 직접 작용 경구용 항응고제의 혈장 농도가 감소해 혈전증의 위험이 있다. 병용투여가 필요한 경우 혈전증의 징후 및 증상의 면밀한 모니터링이 권장된다.6) 혈청학적 시험에 간섭① 이 약은 HPLC 분석 시, 간섭으로 인해 페르페나진 농도의 거짓 양성 반응을 일으킬 수 있다.② 이 약과 10, 11-에폭사이드 대사체는 형광 극성 면역분석 시 삼환계항우울제 농도의 위양성 반응을 일으킬 수 있다.7. 임부에 대한 투여1) 동물실험(마우스, 랫트, 토끼)에서 기관형성기에 카르바마제핀을 경구투여한 경우 모체 독성을 유발할 수 있는 1일 용량(1일 200mg/kg 이상, 즉 일반 성인 용량의 10-20배)에서 태아 사망률이 증가했다. 랫트를 대상으로 실시한 실험에서 1일 300mg/kg 투여 시에도 이로 인해 몇 경우에는 유산이 일어났다. 모체 독성 용량을 사용한 경우에도 곧 랫트의 태아에서 성장지연이 나타났다. 3종의 동물을 대상으로 실시한 실험에서 태자독성은 나타나지 않았다. 그러나 마우스를 대상으로 실시한 한 실험에서 카르바마제핀 1일 40-240mg/kg을 마우스에 경구투여 했을 때 결함발생(주로 뇌실팽창)이 대조군 1.3%에 비해 4.7%로 높았다.2) 뇌전증여성의 자녀인 경우, 기형을 포함하는 성장 장애가 더 쉽게 일어나기 쉬운 것으로 알려져 있다. 비록 조절된 카르바마제핀 단독요법 임상시험에서 얻어진 확정적 증거는 없지만 다른 항뇌전증약과 마찬가지로 카르바마제핀이 그러한 위험성을 더 증가 시킬 수 있는 가능성이 보고된 바가 있다. 이분척추 및 기타 선천성기형(예, 두개안면 결함, 심혈관 기형, 요도하열, 각종 신체기관의 이상)과 같은 기형과 성장 장애가 이 약과 관련이 있는 것으로 보고되었다. 주요 선천성 기형의 발생률은 모체가 임신 1분기에 이 약의 단독 투여에 노출된 경우 3%를 보였고(95% CI 2.1-4.2%), 약에 노출되지 않은 경우 1.1% (95% CI 0.35-2.5%)에 비해 상대위험도 2.7 (95% CI 1.1-7.0)을 나타내었다.3) 임신 중 카르바마제핀 단독 또는 다른 항뇌전증 약물과 병용하여 치료받은 뇌전증 여성의 자녀에서 신경 발달 장애가 보고되었다. 임신 중 카르바마제핀에 노출된 소아의 신경 발달 장애 위험과 관련된 연구는 일관적이지 않지만 그 위험성을 배제할 수 없다.4) 뇌전증이 있는 임산부는 특별히 주의하여 투여해야 한다.5) 이 약을 사용하고 있는 중에 임신을 하거나 임신을 계획 중인 경우, 임신 중에 이 약 치료를 시작할 때 문제가 야기된 경우, 특히 임신 초기 3개월간에는 이 약의 치료 상의 유익성과 위험성을 충분히 고려해야 한다.6) 자식에게서 나타나는 선천성 이상이 항뇌전증 약물을 단독으로 사용하는 임산부에서 보다 병용하는 임산부에서 더욱 높기 때문에 가임기 여성의 경우 이 약은 단독요법으로 사용해야 한다. 이 약과 다른 약물을 병용하여 투여했을 때 기형 발생의 위험은 함께 투여된 약물에 따라 다양하며 발프로에이트를 포함한 다약제 병용 투여에서 그 위험이 더 높을 수 있다.7) 최소유효 용량을 처방하고 혈중 농도를 측정하는 것이 권장된다. 혈중 농도는 치료범위인 4-12 μg/mL 에서 발작이 조절되는 낮은 범위에서 유지되어야 한다. 이 약에 의한 기형의 발생이 용량 의존적임(즉, 1일 400mg 미만의 용량)을 시사하는 근거가 있으며 이 약을 고용량 투여했을 때의 기형 발생률이 더 높았다.8) 환자는 기형의 위험성 증가의 가능성에 대한 충분한 설명을 받아야 하며, 출생 전 스크리닝 검사를 받아야 한다.9) 임신 기간 중 병증의 악화는 임산부와 태아 모두에게 해로우므로 효과적인 치료가 중단되어서는 안된다.10) 임신 중에는 엽산 결핍이 일어난다고 알려져 있다. 항뇌전증 약물은 엽산 결핍을 더 악화시키며, 이러한 결핍은 뇌전증치료를 받은 여성의 자식의 선천적 결함의 위험도를 더 증가 시킬 수 있다. 따라서 임신 전과 임신 기간 동안에 엽산 보충이 권장된다.11) 신생아뿐만 아니라 임신 마지막 주 동안 임부가 복용하는 비타민 K1은 신생아의 출혈 장애를 방지하기 위해 권장 된다.12) 임산부의 이 약과 다른 항뇌전증 약물의 병용 투여로 인한 신생아 발작 및/또는 호흡 저하가 몇 건 보도되었다. 또한 임산부의 이 약 투여로 인한 신생아 구토, 설사 및/또는 섭취 저하가 몇 건 보고되었다. 이 반응을 신생아 금단증상이라고 할 수 있다.13) 피임 : 가임기 여성의 경우 이 약의 복용기간 및 이 약의 마지막 복용일로부터 2주간 효과적인 피임법을 사용해야 한다. 이 약의 효소유도작용으로 인해 에스트로겐이나 프로게스테론을 함유하는 호르몬성 피임약의 피임 효과가 감소되어 피임의 실패를 초래할 수 있다. 따라서 이 약의 복용기간 중에는 비호르몬성 피임법을 사용하도록 해야 한다.8. 수유부에 대한 투여카르바마제핀은 유즙으로 분비된다(혈장 중 농도의 약 25-60%). 모유의 장점과 신생아에게 일어날 수 있는 만일의 이상반응의 가능성(예, 과도한 졸음, 피부 알레르기 반응)은 충분히 고려되어야 하며 일어날 수 있는 이상반응에 대한 관찰이 요구된다. 이 약에 출산 전 또는 수유 기간 동안 노출되었던 신생아에서 담즙정체성 간염이 보고되었다. 따라서 이 약을 투여중인 여성의 수유중인 영아는 간담도계 이상 반응에 대해 주의 깊게 관찰되어야 한다.9. 과량 투여시의 처치1) 증상 및 증후 : 과용량을 복용한 경우에는 보통 다음과 같이 중추신경계, 심혈관계 및 호흡기계에 관련된 증상 및 징후가 나타난다.① 중추신경계 : 중추신경억제, 방향감각상실, 의식의 저하, 격앙, 졸음, 환각, 혼수, 시야혼탁, 불명료 언어, 말더듬증, 안구진탕, 운동실조, 운동장애, 초기반사 이상항진 및 후기반사 감약, 경련, 정신운동장애, 간대성근경련, 저온증, 진정, 흥분, 경련, 뇌압변화, 의식장애, 혼수, 동공산대② 호흡기계 : 호흡억제, 폐부종③ 심혈관계 : 빈맥, 저혈압, 때때로 고혈압, QRS계의 확장과 관련된 심전도장애, 심박동정지로 인한 실신, 혈압변화, 심전도 변화④ 위장관계 : 구토, 위내용물 배출시간 지연, 장운동 억제⑤ 신기능 : 요저류, 소변감소증 또는 무뇨 ; 체액저류, 카르바마제핀의 ADH 양효과로 인한 수분중독⑥ 실험실적 검사치 : 저나트륨혈증, 대사성 산증, 과혈당증, 근육 CPK 상승2) 처치 : 특별한 해독제는 없다. 조기의 처치는 환자의 임상상태에 따라 실시하며 환자는 입원시키도록 한다. 카르바마제핀 중독과 과용량 정도를 확실히 하기 위하여 혈중농도를 측정한다. 위를 비우게 하고 위세척을 한 후 약용탄을 투여한다. 위 세척이 늦을 경우, 지연흡수가 일어나 중독으로부터 회복될 때 재발할 수 있다. 중환자실에서 심장을 모니터링하고, 전해질 불균형을 주의깊게 지속적으로 조절한다.3) 특별치료법① 저혈압 : 도파민이나 도부타민 정맥주사를 한다.② 심박동 장애 : 환자의 상황에 따라 처치를 한다.③ 경련 : 벤조디아제핀(예 : 디아제팜) 또는 다른 항뇌전증약물(예 : 페노바르비톤 - 호흡억제를 일으킬 수 있으므로 주의 하여 투여할 것, 파랄데히드)를 투여한다.④ 저나트륨혈증(수분중독) : 액체복용을 금하고 0.9% 염화나트륨 주사액을 천천히, 주의하면서 정맥주입한다. 이는 뇌손상 방지에 도움을 준다.⑤ 약용탄의 혈액관류도 추천할 만하다. 강제이뇨, 혈액투석 및 복막투석은 효과가 없는 것으로 보고되었다.⑥ 증상의 재발 및 악화는 흡수지연으로 인해 과용량 사용 후 2-3일째 나타날 수 있으므로 적절히 대처하여야 한다.10. 저장상의 주의사항1) 이 약은 어린이의 손이 닿지 않는 곳에 보관해야 한다.2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 보관한다.11. 기타1) 랫트에 장기간 투여한 실험(25, 75, 250mg/kg을 2년간)에서 암컷에서 간종양이 용량에 따라 발생한 보고가 있다. 이러한 보고가 사람에서도 적용되는지에 대해서는 현재까지 밝혀지지 않았다. 박테리아와 포유류에 대한 돌연변이 시험에서는 음성으로 나타났다.2) 혈청 면역 글로불린(IgA, IgG 등)의 이상이 나타날 수 있다.3) 이 약의 투여 중 무균성 수막염이 보고되었다.",
  "id": "M2139730"
}