{
  "title": "신바로정",
  "link": "https://terms.naver.com/entry.naver?docId=2131710&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 정 (545 mg) 중 자오가·우슬·방풍·두충·구척·흑두건조엑스(20→1) 300mg [효능효과] 소염, 진통, 골관절증 [용법용량] 성인 1일 2회, 1회 2정씩 복용한다. [저장방법] 기밀용기, 실온(1∼30℃)",
  "category": "[01140]해열.진통.소염제",
  "collection_time": "2025-04-02T20:01:16.088434",
  "url": "https://terms.naver.com/entry.naver?docId=2131710&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:17.683599",
  "korean_name": "신바로정",
  "english_name": "Shinbaro Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "136",
  "image_alt": "신바로정",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643605030",
  "appearance": "갈색의 장방형 필름코팅정",
  "shape": "원형",
  "color": "갈색, 검색",
  "size": "(장축)14.5, (단축)8, (두께)5.3",
  "identification": "S300",
  "components": "1 정 (545 mg) 중자오가·우슬·방풍·두충·구척·흑두건조엑스(20→1) 300mg",
  "efficacy": "소염, 진통, 골관절증",
  "dosage": "성인 1일 2회, 1회 2정씩 복용한다.",
  "storage": "기밀용기, 실온(1∼30℃) 보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 정기적으로 술을 마시는 사람이 이 약이나 다른 해열진통제를 복용해야 할 경우 반드시 의사 또는 약사와 상의해야 한다.2) 심혈관계, 위장관계 위험 : 이 약을 투여하는 동안 심혈관계, 위장관계 증상 및 징후에 대하여 신중히 모니터링 하여야 하며, 중증의 이상반응이 의심되는 경우 즉시 정밀 진단 및 치료를 실시하여야 한다.2. 다음 환자에는 투여하지 말 것.1) 소화성 궤양 환자2) 중증의 심혈관계 환자3) 중증의 간장애 환자4) 중증의 신장애 환자5) 이 약의 성분에 과민증이 있는 환자6) 다른 비스테로이드성 소염진통제(COX-2 저해제 포함)에 대하여 천식, 두드러기, 알레르기 반응 또는 그 병력이 있는 환자.3. 다음 환자에는 신중히 투여할 것.1) 소화성 궤양의 병력이 있는 환자2) 심혈관계 질환 또는 그러한 병력이 있는 환자3) 간장애 또는 그러한 병력이 있는 환자4) 신장애 또는 그러한 병력이 있는 환자5) 과민증의 병력이 있는 환자6) 기관지 천식 환자4. 이상반응1) 골관절염 환자에 대한 국내 3상 임상시험 결과 시험약물과 관련된 발현부위별 이상반응은 다음과 같다. [자주 : 1% 초과 및 10% 이하, 때때로 : 0.1% 초과 및 1% 이하, 드물게 0.1% 미만]\n\n\n\n\n발현부위\n빈도\n이상반응\n\n\n소화기계(18%)\n때때로\n구토(1%), 변비(2%), 소화안됨(1%)\n\n\n자주\n소화불량(7%), 위염(3%), 구역질(4%)\n\n\n전신(5%)\n때때로\n부종(1%), 복부팽만(1%), 열감(1%)\n\n\n자주\n통증(2%)\n\n\n신경계(8%)\n때때로\n피부저림(1%), 두개내고혈압(1%), 감각장애(1%)\n\n\n자주\n어지러움(2%), 두통(3%)\n\n\n기타(3%)\n때때로\n졸음(1%), 갈증(1%), 체중증가(1%)\n\n\n\n2) 국내 시판 후 조사 결과- 국내에서 4년 동안 714명을 대상으로 실시한 시판 후 사용성적조사 결과, 이상사례 발현율은 5.32%(38명/714명, 48건)이었고, 이 중 본제와 인과관계를 배제할 수 없는 약물이상반응 발현율은 1.96%(14명/714명, 17건)이며, 소화불량, 설사 각각 0.28%(2명/714명, 2건), 속쓰림, 위염, 변비, 상복부통, 입안건조, 혀염, 감각이상, 두통, 어지러움, 안면부종, 부종, 눈꺼풀염, 인두 건조/인후 건조 각각 0.14%(1명/714명, 1건)이 보고 되었다. 중대한 이상사례 발현율은 0.14%(1명/714명, 1건)이며, 요추척추관 좁아짐이 보고되었다. 이 중 본제와 인과관계를 배제할 수 없는 중대한 약물이상반응은 해당조사를 통해 확인되지 않았다.- 예상하지 못한 이상사례 발현율은 4.06%(29명/714명, 36건)이었고, 속쓰림 0.56%(4명/714명, 4건), 설사, 코인두염, 안면부종 각각 0.28%(2명/714명, 2건), 구강내 궤양, 배아픔, 상복부통, 위궤양, 위장관 장애, 입안건조, 혀염, 대상포진, 무좀, 손발톱진균증, 털집염/모낭염, 근골격 통증, 요추척추관 좁아짐, 추간판 돌출, 통증(방사통), 알츠하어머형 치매, 양쪽마비, 발진, 털과다증, 레이노 현상, 정맥 부전, 눈꺼풀염, 통풍, 인대 삠, 불면증, 인두 건조/인후 건조 각각 0.14%(1명/714명, 1건)이 보고되었다. 이 중 본제와 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응 발현율은 1.12%(8명 /714명, 9건)이었다. 중대하고 예상하지 못한 이상사례 발현율은 0.14%(1명/714명, 1건)이며, 요추척추관 좁아짐이 보고되었다. 이 중 중대하고 예상하지 못한 약물이상반응은 없었고, 중대하지 않았으나 예상하지 못한 약물이상반응 발현율은 1.12%(8명/714명, 9건)이며, 설사 0.28%(2명/714명, 2건), 속쓰림, 상복부통, 입안건조, 혀염, 안면부종, 눈꺼풀염, 인두 건조/인후 건조 각각 0.14%(1명/714명, 1건)이었다.3) 재심사 유해사례 분석평가 결과- 이 약에 대한 국내 재심사 유해사례 및 자발적 부작용 보고자료를 국내 시판 허가된 모든 의약품을 대상으로 보고된 유해사례 보고자료(1989-2015.6)와 재심사 종료시점에서 통합평가한 결과, 다른 모든 의약품에서 보고된 유해사례에 비해 이 약에서 통계적으로 유의하게 많이 보고된 유해사례 중 새로 확인된 것들은 다음과 같다. 다만, 이 결과가 해당성분과 다음의 유해사례간에 인과관계가 입증된 것을 의미하는 것은 아니다.∙ 피부와 부속기관 장애 : 홍반성발진∙ 근육-골격계 장애 : 골절, 골격통∙ 위장관계 장애 : 복통, 위식도역류, 위궤양, 양성위장관신생물, 잇몸염, 상세불명의위창자질환∙ 대사 및 영양질환 : 통풍∙ 일반적 심혈관 질환 : 고혈압∙ 호흡기계 질환 : 인두염∙ 비뇨기계 질환 : 얼굴부종, 방광염∙ 전신적 질환 : 등통증, 말초부종∙ 기타용어 : 추간판질환5. 일반적 주의1) 이 약을 투여하기 전에 이 약 및 다른 대체 치료법의 잠재적인 위험성과 유익성을 고려해야 한다.2) 이 약을 투여하는 동안 위장관계 증상 및 징후에 대하여 신중히 모니터링 하여야 하며, 중증의 위장관계 이상반응이 의심되는 경우 즉시 정밀 진단 및 치료를 실시하여야 한다.3) 이 약을 투여하는 중 심혈관계 이상반응 발생, 악화 시 즉시 정밀 진단 및 치료를 실시하여야 한다.4) 임상시험결과 이 약을 복용한 일부 환자에서 부종이 관찰되었으므로, 체액저류 또는 심부전이 있는 환자에게 투여시 특별한 주의가 필요하다.5) 진행된 신질환 환자에서 이 약 사용에 대한 임상 시험은 실시된 바 없다. 따라서, 진행된 신질환 환자에 대해서는 이 약의 투여가 권장되지 않는다.6) 간기능 이상을 암시하는 증상 및/또는 징후가 있는 환자 또는 간기능 시험 결과 비정상인 환자에 있어서는 투여기간 동안 주의깊게 간기능의 악화 여부를 관찰하고, 간질환과 관련된 임상 증상이나 전신적인 징후(예: 호산구증가증, 발진)가 발현되는 경우에는 이 약의 투여를 중지한다.7) 이 약과 관련된 간질환 또는 신질환과 관련된 임상 증상이나 전신적인 징후(예: 호산구증가증, 발진)가 발현되거나 비정상적인 간기능 검사 또는 신기능 검사 결과가 지속되거나 악화되면, 이 약의 투여를 중단해야 한다.8) 임상시험시 아나필락시양 반응이 나타난 사례는 보고되지 않았으나, 아나필락시양 반응은 약물에 노출된 경험이 없는 환자에서도 일어날 수 있다. 이러한 아나필락시양 반응이 나타나는 경우 응급처치를 실시하여야 한다.9) 이 약은 코르티코이드 제제를 대체하거나 코르티코이드 결핍증을 치료하기 위한 약물로 사용될 수 없다.10) 이 약의 약리학적 특성상 염증의 다른 증상과 징후를 불현성화하여 통증성 및 비감염성 조건하에서 감염성 합병증의 진단을 지연시킬 수 있다.11) 두통, 현기증 혹은 기타 중추신경계의 장애를 느끼는 환자의 경우는 운전을 하거나 어떤 위험한 기계를 다루는 일을 해서는 안되며, 특별한 주의를 요하는 환경을 피한다.6. 상호작용이 약의 특정 약물을 대상으로 한 약물상호작용에 대한 연구는 수행되지 않았다.7. 임부에 대한 투여이 약을 임부에게 투여한 임상자료는 없으므로 임부에게 투여를 피해야 한다.8. 수유부에 대한 투여이 약의 수유부에 대한 안전성은 확립되어 있지 않으며, 이 약이 사람의 모유로 분비되는지는 알려져 있지 않다. 그러나 많은 약물들이 모유 중으로 이행될 뿐만 아니라 이행될 경우 영아에서의 이상반응의 발생이 우려되므로, 수유부에 대한 약물 투여의 중요성을 고려하여 수유를 중단하거나 약물 투여를 중단해야 한다.9. 소아에 대한 투여이 약의 소아에 대한 안전성은 확립되어 있지 않다.10. 고령자에 대한 투여이 약을 고령자에게 투여 시 주의한다.11. 과량투여시의 처치과량복용으로 인한 전형적인 증상은 알려져 있지 않으나, 실수로 과량 복용시에는 즉시 정밀 진단 및 치료를 실시해야 한다.12. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것2) 용기를 바꾸는 것은 사고원인이 되거나 품질유지 면에서 바람직하지 않으므로 이를 주의할 것.",
  "id": "M2131710"
}