{
  "title": "알타질주(주사용아스피린리신90%)",
  "link": "https://terms.naver.com/entry.naver?docId=2135888&cid=51000&categoryId=51000",
  "description": "[성분정보] 1바이알 (1g) 중 주사용아스피린리신90% 1g [효능효과] 암성동통, 수술후 동통 [용법용량] 성인: 아스피린리신으로서 1일 0.9-3.6g(아스피린으로서 0.5-2.0g)을 분할 정맥주사한다. 심한 동통에 ",
  "category": "[01140]해열.진통.소염제",
  "collection_time": "2025-04-02T20:08:49.839258",
  "url": "https://terms.naver.com/entry.naver?docId=2135888&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:08:51.312903",
  "korean_name": "알타질주(주사용아스피린리신90%)",
  "english_name": "Arthalgyl Injection",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "아스피린",
  "division_info": null,
  "type": "전문의약품",
  "company": "일양바이오팜(주)",
  "components": "1바이알 (1g) 중주사용아스피린리신90% 1g",
  "efficacy": "암성동통, 수술후 동통",
  "dosage": "성인: 아스피린리신으로서 1일 0.9-3.6g(아스피린으로서 0.5-2.0g)을분할 정맥주사한다. 심한 동통에는 1회 1.8g(아스피린으로서 1.0g)을 투여한다.사용시에는 경구투여가 불가능한 경우 또는 효과가 불충분한 경우에만 사용하고 경구투여가 가능해진 경우에는 신속히 바꾸어야 한다.",
  "storage": "밀봉용기, 실온(1∼30℃)보관",
  "expiration": "제조일로부터 15 개월",
  "precautions": "1. 경고1) 심한 쇽이 발생할 수 있다.2) 매일 세잔 이상 정기적으로 술을 마시는 사람이 이 약이나 다른 해열진통제를 복용해야 할 경우 반드시 의사 또는 약사와 상의해야 한다. 이러한 사람이 이 약을 복용하면 위장출혈이 유발될 수 있다.2. 다음 환자에는 투여하지 말 것.1) 이 약 또는 다른 살리실산제제에 과민증의 병력이 있는 환자2) 소화성궤양 환자3) 아스피린천식 또는 그 병력이 있는 환자4) 혈우병 환자3. 다음 환자에는 신중히 투여할 것.1) 신장애 환자2) 출혈경향이 있는 환자(혈소판 기능이상을 일으킴)3) 기관지천식 환자4) 수술전의 환자5) 14세이하의 어린이4. 이상반응1) 쇽 : 드물게 쇽을 일으킬 수 있으므로 충분히 관찰하고 안검부종, 혈압저하, 맥박미약, 의식혼돈 등의 증상이 나타날 경우에는 투여를 중지하고 적절한 조치를 한다.2) 과민증 : 때때로 발진, 부종, 두드러기, 비염과 같은 증상, 결막염 등의 과민증상이 나타날 수 있으므로 이러한 증상이 나타날 경우에는 투여를 중지한다.3) 피부 : 드물게 리엘증후군(중독성표피괴사증), 스티븐스-존슨증후군(피부점막안증후군), 박탈성 피부염이 나타날 수 있으므로 충분히 관찰하고 이상이 있을 경우에는 투여를 중지하고 적절한 조치를 한다.4) 혈액 : 드물게 재생불량성빈혈, 빈혈, 백혈구감소, 혈소판감소, 혈소판기능저하(출혈시간의 지연) 등이 나타날 수 있으므로 충분히 관찰하고 이상이 있을 경우에는 투여를 중지하고 적절한 조치를 한다.5) 소화기 : 식욕부진, 가슴쓰림, 딸국질, 위통, 구역, 구토 등의 증상이 나타날 수 있고 장기투여시 위장관에 대한 이상반응 특히 위장출혈, 소화성궤양 및 천공이 나타날 수 있다.6) 정신신경계 : 이명, 난청, 현기, 두통, 흥분 등의 증상이 나타날 수 있으므로 이러한 증상이 나타날 경우에는 감량하거나 투여를 중지한다.7) 간장 : 드물게 간장애가 나타날 수 있다.8) 신장 : 드물게 신장애가 나타날 수 있다.9) 호흡기 : 때때로 객담배출 곤란이 나타날 수 있다.10) 투여부위 : 때때로 혈관통이 나타날 수 있다.11) 기타 : 때때로 열감, 발한이 나타날 수 있다. 또한 과호흡, 대사성 산증 등이 나타날 경우에는 혈중농도가 현저하게 상승될 수 있으므로 감량하거나 투여를 중지한다.12) 국내 시판 후 수집된 중대한 이상사례 분석·평가 결과 확인된 이상사례는 다음과 같다. 다만, 이로써 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.• 면역계 : 아나필락시스반응5. 일반적 주의1) 해열의 목적으로는 긴급을 요하는 경우에 한하여 사용한다.2) 쇽 등의 과민반응을 예측하기 위하여 투여전에 알레르기병력, 약물과민증 등의 여부를 확인하는 등 미리 충분히 문진하고 쇽발생에 대비한 구급처치 준비를 하여 두는 것이 좋다. 또는 소량주입후 환자의 상태를 관찰하거나 투여후에도 환자를 안정한 상태로 유지시키고 충분히 관찰하며 이상이 있을 경우에는 적절한 조치를 한다.3) 살리실산제제와 레이증후군과의 인과관계는 명확하지 않으나 관련성이 있다는 역학조사 보고가 있으므로 14세이하의 수두 또는 인플루엔자 환자에는 부득이한 경우에 한하여 신중히 투여하고 투여후 환자의 상태를 충분히 관찰한다.(레이증후군 : 어린이에 있어 매우 드물게 수두, 인플루엔자 등의 바이러스성질환에 뒤이어 심한 구토, 의식장애, 경련(급성뇌부종), 간이외의 장기에 지방침착, 미토콘드리아변형, GOT, GPT, LDH, CPK의 급격한 상승, 고암모니아혈증, 저프로트롬빈혈증, 저혈당증 등의 증상이 단기간에 발현하는 증세로 사망률이 높음)4) 소염진통제에 의한 치료는 원인요법이 아닌 대증요법임에 유의한다.5) 만성질환에 사용하는 경우에는 다음 사항을 고려한다.(1) 장기투여하는 경우 정기적인 임상검사(요검사, 혈액검사, 간기능검사 등)를 하고 이상이 있을 경우 감량, 휴약 등의 적절한 조치를 한다.(2) 약물요법 이외의 치료법도 고려한다.6) 급성질환에 사용하는 경우에는 다음 사항을 고려한다.(1) 급성염증, 동통 및 발열의 정도를 고려하여 투여한다.(2) 원칙적으로 동일한 약물의 장기투여는 피한다.(3) 원인요법이 있으면 그것을 실시한다.7) 환자의 상태를 충분히 관찰하고 이상반응의 발현에 유의한다.8) 고령자 및 어린이에 있어서 필요한 최소량으로 신중히 투여하고 이상반응의 발현에 특히 유의한다.9) 수술전 1주 이내에 아스피린을 투여한 예에서 손실혈액량의 유의성 있는 증가가 보고되었다.6. 상호작용1) 쿠마린계 항응혈제(와르파린), 당뇨병용제 (인슐린제제, 톨부타미드 등)와 병용투여시 그 작용을 증강시킬 수 있으므로 감량하는 등 신중히 투여한다.2) 프로베네시드와 병용투여시 요산배설 작용이 억제된다.3) 메토트렉세이트 : 비스테로이드성 소염진통제(NSAIDs) 및 살리실산과의 병용투여로 신세뇨관에서 메토트렉세이트의 배설이 지연되어 치명적인 메토트렉세이트의 혈액학적 독성이 증가될 수 있으므로 고용량의 메토트렉세이트(15mg/주 이상)는 아스피린과 병용투여하지 않으며 병용투여하는 경우에는 저용량의 메토트렉세이트와 신중히 투여하여야 한다.4) 다른 비스테로이드성 소염진통제(NSAIDs) 및 살리실산과 병용투여할 경우 출혈을 증가시키거나 신기능을 감소시킬 수 있으므로 병용투여하지 않는다.7. 임부, 수유부, 어린이에 대한 투여1) 동물실험에서 기형발생이, 사람에는 임신말기에 투여한 환자와 신생아에 출혈이상이 나타났다는 보고가 있으므로 임부(12주이내 또는 임신말기)또는 임신하고 있을 가능성이 있는 부인에는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우 투여한다.2) 임신말기의 랫트에 투여한 실험에서 태자의 동맥관수축이 보고되어 있다.3) 이 약은 유즙으로의 이행이 일어나므로 수유부에는 투여하지 않는다.4) 미숙아, 신생아, 유유아 또는 5세이하의 어린이에 대한 안전성은 확립되어 있지 않다.(사용경험이 적다)8. 적용상의 주의1) 투여시에는 환자를 옆으로 눕히고 1바이알을 3분이상 천천히 주사한다.2) 용해후 2시간이내에 사용한다.3) 정맥주사로만 사용한다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2135888"
}