{
  "title": "녹십자헤파린나트륨주사액",
  "link": "https://terms.naver.com/entry.naver?docId=2142914&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 ml 중-전공정위탁제조 헤파린나트륨 5000아이.유 [효능효과] 1. 혈전증의 예방 2. 수술 후 혈전증 및 폐색전증의 예방 및 치료 3. 색전성 심방세동의 예방 및 치료 4. 급성 및 만성 응고이상",
  "category": "[03330]혈액응고저지제",
  "collection_time": "2025-04-02T20:00:30.587680",
  "url": "https://terms.naver.com/entry.naver?docId=2142914&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:00:32.161151",
  "korean_name": "녹십자헤파린나트륨주사액",
  "english_name": "Heparin Sodium Injection Greencross",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "알란토인",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643600851",
  "components": "1 ml 중-전공정위탁제조헤파린나트륨 5000아이.유",
  "efficacy": "1. 혈전증의 예방2. 수술 후 혈전증 및 폐색전증의 예방 및 치료3. 색전성 심방세동의 예방 및 치료4. 급성 및 만성 응고이상증의 진단 및 치료5. 혈관 및 심장수술시 혈액응고 예방6. 뇌일혈로 인한 뇌혈전증의 예방7. 기타1) 수혈, 체외순환, 투석 시 또는 실험실에서의 혈액응고 방지2) 관상동맥폐색증(급성 심근경색 수반시)3) 말초혈관색전증",
  "dosage": "보통 정맥 내에 주사하거나 혈액 체외순환시의 관류혈액에 첨가하여 사용한다.투여직후에 효과가 나타나지만 헤파린 감수성은 개체차가 크므로 투여 전에 헤파린 감수성 시험을 실시하고, 투여 후에는 혈액응고시간을 측정하여 유지량으로 결정한다.보통 사용 후 혈액응고시간을 15 ～ 20분 또는 그 이상으로 유지되도록 하나 증례 또는 적응영역, 목적에 따라 투여량을 결정한다.1. 체외순환1) 인공신장(1) 전신헤파린화법 : 투석개시 전에 헤파린나트륨으로서 1,000 ～ 5,000 IU를 투여하고, 투석개시 후에는 시간당 500 ～ 1,500 IU를 지속적으로 또는 1시간마다 500 ～ 1,500 IU를 간헐적으로 추가 투여한다.(2) 국소헤파린화법 : 이 약으로서 시간당 1,500 ～ 2,500 IU를 지속적으로 투여하고, 체내관류 시에는 프로타민황산염으로 중화한다.2) 인공심폐에 의한 혈액관류: 이 약으로서 체중 kg당 150 ～ 300 IU를 투여하고, 체외순환시간의 연장과 함께 필요에 따라 적절히 추가한다. 체외순환 후에는 수술 후 출혈을 예방하고 헤파린 작용을 중화시키기 위하여 프로타민황산염을 사용한다.2. 정맥내 점적주사이 약으로서 10,000 ～ 30,000 IU를 5 % 포도당 주사액, 생리식염 주사액, 또는 링겔액 1,000 mL에 용해하여 분당 30방울 전후의 속도로 주사하고, 전혈응고시간이 투여전의 2 ～ 3배가 되면 분당 20방울 전후의 속도로 점적 주사한다.3. 정맥내 간헐주사이 약으로서 5,000 ～ 10,000 IU를 4 ～ 8시간마다 정맥주사한다. 투여개시 3시간 후부터 2 ～ 4시간마다 전혈응고시간을 측정하여 투여전의 2 ～ 3배가 되도록 조절한다.4. 피하주사이 약으로서 10,000 ～ 20,000 IU를 피하주사하고 이어서 유지량으로서 15,000 ～ 20,000 IU를 12시간마다 주사한다. 매 주사 시 혈종을 예방하기 위해 주사부위를 다르게 한다.5. 수혈 및 혈액검사수혈 시에는 보통 혈액 100 mL에 대하여 이 약으로서 400 ～ 500 IU를 사용하고, 혈액검사 시에는 혈액 20 ～ 30 mL에 대하여 100 IU를 사용한다.",
  "storage": "차광밀봉용기,  실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 이 약은 위험한 약물(potent drug)이므로 의사의 철저한 감시 하에서만 사용한다.2) 이 약은 출혈의 위험이 높은 질병에는 매우 주의하여 사용한다.이 약을 투여한 환자에게 거의 모든 부위에서 출혈이 발생할 수 있다. 치명적인 출혈이 발생하였다. 헤파린이 포함된 항응고 치료 동안 급성 부신 기능 부전을 초래하는 부신출혈, 난소출혈, 복막뒤출혈이 발생하였다.3) 벤질알콜은 조숙아에게서 치명적인 가쁜 호흡증상과 연관이 있는 것으로 보고되었다.2. 다음 환자에는 투여하지 말 것.1) 이 약 또는 이 약의 구성성분에 과민반응의 병력이 있는 환자2) 전혈응고시간(Lee-White 법) 또는 APTT등 혈액응고검사 결과 응고간격이 적당하지 않는 환자3) 출혈 환자 : 혈소판감소자색반병, 혈관장애에 의한 출혈경향, 혈우병, 기타의 혈액응고장애(파종혈관내응고 제외), 월경기간 중, 수술시, 소화관궤양, 요로출혈, 토혈, 유산ㆍ조산ㆍ분만직후 등 성기출혈을 수반하는 산욕부, 두개내출혈이 의심되는 환자 등4) 출혈 가능성이 있는 환자 : 내장 종양, 소화관 게실염, 대장염, 아급성세균성심내막염, 중증 고혈압증, 활성화된 결핵, 중증 당뇨병, 동맥경화증, 음주 과다, 모세관의 투과성증가, 황달 환자 등5) 중증 간장애, 중증 신장애 환자6) 중추신경계 또는 눈 수술 또는 외상 후 시일이 별로 경과되지 않은 환자7) 척수 및 경막외 마취, 요추천자 환자8) 미분획 헤파린 또는 저분자량 헤파린에 의한 심각한 혈소판감소증의 병력이 있는 환자9) 신생아, 미숙아(벤질알콜을 함유하고 있다.)3. 다음 환자에는 신중히 투여할 것.1) 소모성 응고장애 환자2) 카테터가 삽입되어 있는 환자3) 임신말기 3개월의 임부4) 수정체 출혈, 중증 망막병변 환자5) 간장애 또는 신장애 환자(지혈수치에 대한 모니터링이 필요하다).6) 유아 및 소아(지혈수치에 대한 모니터링이 필요하다)7) 고령자, 요관결석 환자, 알코올 중독자, 탈장 환자, 섬유소용해제 등의 치료를 받는 환자4. 이상반응1) 혈액계(1) 소화관출혈 등의 출혈이 나타날 수 있다. 또한, 혈전용해제(t-PA제제 등)와의 병용 시에는 뇌출혈이 나타날 수 있으므로 관찰을 충분히 하고 이상이 나타나는 경우에는 이 약을 감량하거나 중지한다. 혈액응고능이 현저히 저하되거나, 항응고작용을 급히 중화할 필요가 있는 경우에는 프로타민황산염을 투여한다.(2) 드물게 혈소판감소증이 나타날 수 있으며 이는 면역학적으로 유도된 동맥 및 정맥 혈전증을 일으킬 수 있다. 헤파린 유도 혈소판감소증은 헤파린 투여 중단 수주 후에도 발생할 수 있다.(3) 비출혈, 정맥주사 후 급성가역성 혈소판혈병이 나타날 수 있으므로 투여 후에는 혈소판 수를 측정하고, 혈소판수의 현저한 감소가 나타나는 경우에는 투여를 중지한다.2) 간장 : γ-GTP, LDH, AST, ALT의 상승 등이 나타날 수 있다.3) 과민반응 : 가려움, 두드러기, 오한, 발열, 비염, 기관지천식, 눈물흘림, 결막염, 청색증, 빈맥, 압박감, 혈관신경계부종, 구역, 구토, 혈압강하, 호흡곤란, 기관지연축, 쇼크 등이 나타날 수 있으므로, 이러한 증상이 나타나는 경우에는 투여를 중지한다.4) 피부 : 탈모, 백반, 출혈성 괴사 등이 나타날 수 있다.5) 장기투여 : 장기투여로 저알도스테론증, 골다공증, 반동효과와 지질혈증, 신기능 억제 등이 나타날 수 있다.6) 투여부위 : 피하 또는 근육주사에 의한 국소통증성 혈종이 나타날 수 있다.7) 기타 : 지속발기증, 당뇨병, 고칼륨혈증, 고알칼리아민증, 대사성산증, 리파아제의 상승 등이 나타날 수 있다.8) 다음은 이 약의 국외 시판 후 확인된 약물이상반응이다. 이들 이상반응은 불특정 크기의 집단으로부터 자발적으로 보고된 것이므로, 신뢰성 있게 빈도를 추정하거나 이 약의 노출과의 인과관계를 확립하는 것이 항상 가능하지는 않다.혈관 장애 : 혈관 경련성 반응(통증성, 허혈성, 청색증 사지 삽화 포함), 발현 지연 사례를 포함한 헤파린-유발 혈소판감소증(HIT) 또는 헤파린-유발 혈소판감소증 및 혈전증(HITT)전신 장애 및 투여 부위 상태 : 홍반, 경미한 통증, 궤양5. 일반적 주의1) 혈액응고능검사 등 출혈관리를 충분히 하면서 사용한다. 이 약의 투여량은 혈액응고검사로 조절하고 응고시간이 심하게 길어지거나 출혈이 있으면 투여를 잠시 중단한다.2) 급히 투여를 중지하는 경우 혈전을 일으킬 우려가 있으므로 천천히 감량한다.3) 먼저 혈전이 생기면 이 약의 작용을 감약 시킬 수 있다.4) 이 약의 항응고작용을 급히 중화할 필요가 있는 경우에는 프로타민황산염을 투여한다(특히 혈액투석, 인공심폐에 의한 혈액 체외순환종료 시에 중화하는 경우에는 반동출혈이 나타날 수 있다).5) 치료초기, 치료말기 및 치료 중에도 혈소판 수치를 모니터링해야 하며 혈소판수가 현저히 감소되면 치료를 중단해야 한다.6) 헤파린-유발 혈소판감소증은 헤파린-혈소판 제 4인자 복합체에 대한 자기 항체의 출현 즉, 면역학적 원인에 의한 것이며, 심각한 혈전증(뇌경색, 폐색전증, 심재정맥혈전증 등)을 수반하는 일이 있다. 헤파린-유발 혈소판감소증 발현 시에 출현하는 항체는 100일 정도로 소실, 저하된다는 보고가 있다.헤파린-유발 혈소판감소증(HIT) 또는 헤파린-유발 혈소판감소증 및 혈전증(HITT)이 진단되거나 강력히 의심될 경우 모든 헤파린 공급원(세척용 헤파린 포함)을 중단하고 대체 항응고제를 사용하여야 한다.면역-매개 헤파린-유발 혈소판감소증은 헤파린 항체 존재 확인 또는 헤파린으로 유도된 혈소판 활성을 확인하는 실험실 검사로 보완된 임상 확인사항을 바탕으로 진단된다. 혈소판 수의 기저치를 측정하고 헤파린 투여 중에도 주기적으로 측정해야 한다. 기저치에서 혈소판 수가 50%를 초과하여 감소할 경우 HIT로 간주한다. 혈소판 수는 헤파린을 투여한 적 없는 개인에서 헤파린 노출 후 5일에서 10일에 떨어지기 시작하며 7일에서 14일 사이에 역치에 도달한다. 반대로 '속-발성' HIT의 경우 매우 빠르게(헤파린 투여 개시 후 24시간 이내) 발생할 수 있는데, 특히 최근 헤파린에 노출된 환자(예, 3개월 전)의 경우 그러하다. 혈소판감소증 보고 직후 혈전증이 나타나는 것은 거의 절반의 HIT환자에서 보이는 특징이다.모든 정도의 혈소판감소증을 면밀히 모니터링해야 한다. 혈소판 수가 100,000/mm3 이하로 떨어지거나 혈전증이 재발하면 즉시 헤파린 투여를 중단하고 HIT 및 HITT를 평가한다. 환자가 지속적인 항응고를 필요로 하는 경우 대체 항응고제를 고려한다. 헤파린-유발 혈소판감소증(HIT) 또는 헤파린-유발 혈소판감소증 및 혈전증(HITT)은 헤파린 투여 중단 수주 후에도 발생할 수 있다.헤파린 투여 중단 후 혈소판감소증 또는 혈전증이 나타나는 환자를 대상으로 HIT 또는 HITT를 평가해야한다.7) 경증 혈소판감소증(혈소판 수 100,000/mm3 초과)은 헤파린 투여 중단 시 안정되거나 역전될 수 있다. 모든 정도의 혈소판감소증을 면밀히 모니터링해야 한다.8) 헤파린에 대하여 오한, 발열 그리고 두드러기를 동반한 과민 반응이 가장 흔한 발현 형태였으며, 또한 천식, 비염, 눈물분비, 그리고 아나필락시스양 반응이 보고되었다.9) 헤파린은 알도스테론의 부신 분비를 억제하여 고칼륨혈증으로 이어질 수 있다. 특히 당뇨병, 만성신부전, 기저질환으로 대사성 산증이 있는 환자, 혈장 칼륨 수치가 높거나 칼륨 보전 약물을 사용 중인 환자의 경우 그러하다. 고칼륨혈증의 발생 위험은 치료 기간에 따라 증가하는 것으로 나타나지만, 헤파린 투여 중단 시 일반적으로 가역적이다.헤파린 치료 시작 전에 고칼륨혈증 위험성이 있는 환자를 대상으로 혈장 칼륨 수치를 측정하고, 5일 이상 치료받는 모든 환자 또는 의료진이 적합하다 간주하는 경우 그 이전에 혈장 칼륨 수치를 측정해야 한다.6. 상호작용1) 아세틸살리실산과 다른 살리실산제제(전신흡수경로에 의한) : 살리실산에 의한 혈소판기능의 저해와 위십이지장의 점막상해로 출혈의 위험이 증가하므로 진통이나 해열효과를 얻기 위해서는 다른 대체 약물을 사용한다.2) 비스테로이드성 소염제(전신흡수경로에 의한) : 비스테로이드성 소염제에 의한 혈소판기능의 저해와 위십이지장의 점막상해로 출혈의 위험이 증가하므로 병용투여하지 않는다. 부득이하게 이 약물을 병용투여 할 경우 면밀하고 신중한 임상적, 생물학적 모니터링이 실시되어야 한다.3) 덱스트란(비경구 투여에 의한) : 혈소판기능을 저해함으로서 출혈의 위험이 증가한다. 덱스트란 병용투여중과 중단 후에는 응고력 저하가 기존치의 1.5배를 초과하지 않도록 하기 위해 헤파린 용량을 조절해야 한다.4) 애디슨병의 치료에 사용되는 코르티코이드(히드로코르티손 제외) 및 그 유도체의 고용량이나 10일 이상 장기투여요법은 소화관점막이나 약한 혈관에서 헤파린 투여에 의한 출혈의 위험을 악화시킬 수 있으므로 병용투여하지 않는다. 병용투여를 피할 수 없다면 신중한 모니터링이 실시되어야 한다.5) 항응고제, 혈전용해제(유로키나제, t-PA 제제 등), 혈소판응집억제제(디피리다몰, 티클로피딘염산염, 티에노피리딘, 당단백 IIb/IIIa 수용체 길항제(압식시맙, 엡티피바티드, 티로피반 포함) 등)와의 병용에 의해 이 약의 작용이 증가될 수 있다(근이완 복합제(예, sugammadex)와 병용하여 APTT, PT 시간이 약간 연장된 보고도 있다).6) 항히스타민제, 아스코르빈산, 강심배당체(디기탈리스 제제), 테트라사이클린계 항생제, 페노티아진계 유도체, 니트로글리세린 제제와의 병용에 의해 이 약의 작용이 감소될 수 있다.7) 프로프라놀롤 : 혈장단백질 유출과 관련 있다.8) 니트로글리세린 중단에 따라 반동효과가 발생할 수 있다. 헤파린과 정맥용 니트로글리세린을 동시 투여하는 과정에서 부분트롬보플라스틴 시간에 대한 면밀한 모니터링과 헤파린 용량 조절이 권고된다.7. 임부 및 수유부에 대한 투여1) 임신 중 투여에 대한 안전성이 확립되어 있지 않다. 임부 및 임신하고 있을 가능성이 있는 여성에게 이 약을 투여할 때에는 자궁과 태반의 출혈위험 때문에 특히 출산 시에는 특별한 주의가 필요하다. 경막외 마취가 고려된다면 헤파린투여를 중단해야 한다.2) 헤파린은 모유로 분비되지 않고 소화관장벽도 통과하지 않는다.3) 이 약은 벤질알콜을 함유하고 있다. 벤질알콜은 태반을 통과할 수 있고, 모유로 이동할 수 있으므로 임부 및 수유부에게 투여를 주의한다.8. 소아에 대한 투여소아에 대한 안전성은 확립되어 있지 않다(사용경험이 적다).9. 고령자에 대한 투여고령자에서는 출혈의 위험이 높을 수 있으므로 신중히 투여한다.10. 과량투여시의 처치헤파린의 과량투여는 출혈성 합병증을 초래할 수 있다. 출혈의 위험도는 각 환자의 저응고활성정도와 혈관 완전성에 비례한다. 과량 투여 시에는 헤파린에 불활성 복합체를 형성하여 헤파린을 중화시키는 해독제인 프로타민황산염을 투여한다. 100 UAH의 프로타민이 100 IU의 헤파린을 중화 시킬 수 있다. 프로타민의 용량은 투여된 헤파린양, 헤파린 투여 후 소요된 시간에 의해 결정된다. 그러나 프로타민황산염을 해독제로 사용할 때에는 반드시 중대한 이상반응을 고려해야 한다.11. 적용상의 주의1) 혈종의 위험이 있으므로 치료 중에 근육주사를 피한다.2) 항히스타민제는 이 약과 시험관내에서 혼합하거나 반응 시 침전이 생길 수 있으므로 혼합주사는 피한다.",
  "color": "말초혈관색, 관상동맥폐색, 혈소판감소자색, 심근경색, 검색, 폐색, 뇌경색, 청색",
  "shape": "원형",
  "id": "M2142914"
}