{
  "title": "노바손크림",
  "link": "https://terms.naver.com/entry.naver?docId=2141684&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 g 중 겐타마이신황산염 1mg, 베타메타손발레레이트 0.61mg [효능효과] - 2차 감염된 알레르기성 또는 염증성 피부질환 : 습진, 접촉피부염, 지루피부염, 아토피피부염, 광피부염, 만성단순 ",
  "category": "[02640]진통.진양.수렴.소염제",
  "collection_time": "2025-04-02T20:01:43.012161",
  "url": "https://terms.naver.com/entry.naver?docId=2141684&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:44.724752",
  "korean_name": "노바손크림",
  "english_name": "Novason Cream",
  "image_url": "https://dthumb-phinf.pstatic.net/?src=%22https%3A%2F%2Fdbscthumb-phinf.pstatic.net%2F2765_000_227%2F20181224173634310_L8OAQ835F.jpg%2F323958.jpg%3Ftype%3Dw450_fst%23450x299%22&twidth=80&theight=80&opts=17",
  "image_alt": "노바손크림 이미지",
  "division_info": null,
  "type": "일반의약품",
  "company": "(주)녹십자",
  "components": "1 g 중겐타마이신황산염 1mg, 베타메타손발레레이트 0.61mg",
  "efficacy": "- 2차 감염된 알레르기성 또는 염증성 피부질환 : 습진, 접촉피부염, 지루피부염, 아토피피부염, 광피부염, 만성단순태선, 간찰진[피부스침증], 박탈피부염, 가려움, 건선[마른비늘증]- 1도 화상",
  "dosage": "1일 1~3회 환부[질환 부위]에 적당량을 바릅니다.",
  "storage": "기밀용기, 실온(1-30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음과 같은 사람은 이 약을 사용하지 마십시오.1) 세균(결핵, 매독 등)ㆍ진균[곰팡이](칸디다증, 백선 등)ㆍ스피로헤타속ㆍ효모ㆍ바이러스(대상포진[물집], 단순포진[물집], 수두, 종두증 등)ㆍ동물(옴, 사면발이 등)성 피부감염증 환자(증상이 악화될 수 있습니다)2) 이 약 또는 이 약 성분에 과민증 및 그 병력이 있는 환자3) 고막천공[뚫림]이 있는 습진성 외이도[바깥귀길]염 환자(천공[뚫림]부위의 치유지연이 나타날 수 있습니다.)4) 궤양(베체트병 제외), 제2도 심재성[드러나지 않는] 이상의 화상ㆍ동상 환자(피부재생이 억제되어 치유가 지연될 수 있습니다)5) 입주위피부염, 보통여드름, 주사(rosacea) 환자6) 스트렙토마이신, 카나마이신, 겐타마이신, 네오마이신 등 아미노글리코사이드계 항생물질 또는 바시트라신에 의한 과민증 및 그 병력이 있는 환자 (아미노글리코사이드계 항생물질사이에는 교차 알러르기유발성이 입증되었습니다.)2. 다음과 같은 사람은 이 약을 사용하기 전에 의사, 치과의사, 약사와 상의 하십시오.1) 임부 또는 임신하고 있을 가능성이 있는 부인 및 수유부2) 유ㆍ소아3) 이 약은 프로필렌글리콜을 함유하고 있으므로 이 성분에 과민하거나 알레르기 병력이 있는 환자에는 신중히 투여하십시오.3. 다음과 같은 경우 이 약의 사용을 즉각 중지하고 의사, 치과의사, 약사와 상의 하십시오. 상담시 가능한한 이 첨부문서를 소지하십시오.1) 피부① 감염증 : 피부의 세균성(전염성농가진[고름딱지증], 모낭염 등), 바이러스성 감염증이 나타날 수 있습니다[밀봉붕대법(ODT)의 경우 나타나기 쉽습니다]. 이와 같은 증상이 나타날 경우에는 적절한 항균제나 항진균 [곰팡이]제등을 병용[함께 사용]하고 증상이 신속히 개선되지 않을 경우에는 사용을 중지하십시오.② 일반적 피부증상 : 모낭염, 부스럼, 피부자극, 자통[찌르는 것 같은 아픔], 발열, 작열감[화끈감], 가려움, 발진ㆍ발적[충혈되어 붉어짐], 홍조, 피부건조, 농포[고름물집]성피부염, 땀띠, 상처 악화, 욕창, 농포[고름물집]증, 과민증, 피부변색, 다모증[털과다증], 여드름상발진, 색소침착저하증, 입주위피부염, 알레르기성접촉피부염, 피부짓무름, 2차감염, 피부위축, 줄무늬 등의 증상이 나타나는 경우에는 사용을 중지하고 의사 또는 약사와 상담하십시오. 겐타마이신으로 치료하면 일시적인 피부자극(홍반[붉은 반점], 가려움증)이 나타나지만 일반적으로 치료를 중지할 필요는 없습니다.③ 장기연용[계속 사용] : 스테로이드성 여드름, 스테로이드성 피부(피부위축, 모세혈관 확장, 자반[자주색반점]), 스테로이드성 주사, 입주위피부염(입주위ㆍ안면[얼굴]전체에 홍반[붉은 반점], 모세혈관확장, 딱지, 인설[비늘]), 어린선(漁鱗癬)양 피부변화, 다모, 색소탈실 등이 나타날 수 있습니다. 이러한 증상이 나타날 경우에는 천천히 사용량을 줄여 코르티코이드를 함유하지 않은 약으로 바꾸어 사용하십시오.2) 내분비계 : 대량 또는 장기간에 걸친 광범위한 사용, 밀봉붕대법에 의해 코르티코이드 전신투여와 같은 뇌하수체ㆍ부신[콩팥위샘]피질계 기능의 억제를 가져올 수 있으므로 주의하십시오.3) 눈 : 안검[눈꺼풀] 피부에 사용시 안압 상승, 녹내장을 일으킬 수 있으므로 주의하십시오. 대량 또는 장기간에 걸친 광범위한 사용, 특히 밀봉붕대법을 사용할 경우 후낭하백내장, 녹내장 등이 나타날 수 있습니다. 빈도불명의 시야흐림이 나타날 수 있다.4) 균교대현상 : 국소적용 항생물질제제를 장기간 사용한 경우에 때때로 진균[곰팡이]을 포함하는 비감수성균의 균교대감염(superinfection)을 일으킬 수 있으므로 이러한 경우에는 사용을 중지하고 적절한 처치를 하십시오.5) 신장애[신장장애], 난청[귀먹음] 등이 나타날 수 있으므로 장기 연용[계속 사용]을 피합니다.4. 기타 이약의 사용시 주의할 사항1) 정해진 용법ㆍ용량을 잘 지키십시오.2) 소아에게 사용할 경우에는 보호자의 지도ㆍ감독하에 사용하십시오.3) 국소 코르티코이드의 전신적 흡수는 몇몇 환자에서 가역적인 시상하부-뇌하수체-부신[콩팥위샘](HPA)축의 억제, 쿠싱증후군, 고혈당증, 당뇨 등을 일으킬 수 있으므로 국소 코르티코이드를 광범위한 체표면 또는 밀봉붕대법 하에 사용하는 환자는 정기적으로 혈중 코르티솔 농도, 요중에 유리되는 코르티솔을 측정하거나 ACTH 자극시험을 하여 HPA 축 억제를 검사합니다.4) 국소 코르티코이드의 전신적 흡수로 인해 HPA축이 억제되었다면 약물사용의 중지, 투여빈도의 감소, 활성이 약한 코르티코이드로의 대체 등의 방법을 시도하고 일반적으로 국소 코르티코이드 약물투여 중지 후 HPA축 기능은 신속히 회복됩니다.5) 치료기간은 질환의 정도나 병소[아픈 부위]의 부위, 환자의 반응에 따라 다릅니다. 그러나 3~4주 치료 후에도 증상이 개선되지 않으면 다른 질환을 의심해 보아야 합니다. 증상이 개선되지 않거나 악화되는 경우에는 사용을 중지합니다.6) 증상이 개선 되면 가능한 한 빠른 시일 내에 사용을 중지하십시오.7) 대량, 장기간, 광범위하게 특히 밀봉붕대법을 사용함으로써 코르티코이드제를 전신적으로 투여한 경우와 같은 증상이 나타날 수 있습니다. 특별한 경우를 제외하고는 장기, 대량사용 및 밀봉붕대법을 피하십시오.8) 감작[과민상태로 만듦]할 수 있으므로 충분히 관찰하고 감작[과민상태로 만듦]징후(발적[충혈되어 붉어짐], 부종[부기], 구진, 소수포[물집] 등)가 나타날 경우에는 사용을 중지하십시오.9) 장기 연용[계속 사용] 하지 마십시오.10) 코르티코이드 및 겐타마이신은 밀봉붕대법 또는 광범위한 부위 적용, 장기 연용[계속 사용]등으로 인해 피부를 통해 흡수된다고 알려져 있습니다. 이러한 경우에는 정기적인 관찰 및 치료에 앞서서 BUN 검사등을 통한 신기능 검사가 권장됩니다.11) 겐타마이신 국소투여시 전신적인 효과가 나타나지 않지만, 전신독성을 나타낼 수 있는 농도에서는 신부전환자 또는 제8뇌신경환자에서는 영구적인 전정(前庭) 기능장애의 원인이 될 수 있습니다.12) 임부에 대한 안전성이 확립되지 않으므로 임부 또는 임신하고 있을 가능성이 있는 부인에는 대량 또는 장기간에 걸친 광범위한 사용을 피하고 치료상의 유익성이 위험성을 상회[웃돎]한다고 판단되는 경우에만 투여하십시오.13) 국소적으로 투여된 코르티코이드가 모유로 이행되는지 여부는 알려져 있지 않으나 전신적으로 투여된 코르티코이드가 모유중으로 이행되므로 수유부에 투여시 주의하여야 하며, 수유부에 대한 이 약의 투여가 필요한 정도를 고려하여 수유를 중지하거나 이 약의 투여를 중지하십시오.14) 소아는 체중당 체표면적의 비율이 성인보다 커서 코르티코이드로 인해 HPA축 억제, 쿠싱증후군, 발육장애 등이 나타나기 쉬우므로 주의하십시오. 국소적용 코르티코이드로 치료받은 소아에게서 HPA축억제, 쿠싱증후근, 발육장애, 체중증가의 지연 및 두개골[머리뼈]내고혈압의 발생이 보고된 바 있습니다. 소아에게서 발견되는 부신[콩팥위샘]억제의 징후는 혈장 코르티솔 수치가 낮아지고 ACTH 자극에 반응이 없는 것입니다. 두개내고혈압의 징후로는 숫구멍의 돌출(bulging fontanelle), 두통 및 양쪽시신경유두부종[부기](papilledema)이 있습니다.15) 기저귀 등은 밀봉붕대법과 같은 작용을 나타낼 수 있으므로 주의하십시오.16) 소아환자에게 사용할 경우에는 치료 효과를 나타내는 최소 양만을 사용하십시오.17) 국소용 코르티코이드의 과다사용 또는 장기사용 시 뇌하수체-부신[콩팥위샘]기능을 억제하여 2차적인 부신[콩팥위샘]기능부전증을 유발하고 쿠싱증후군을 포함하는 고코르티솔혈증을 유발시킬 수 있습니다. 겐타마이신을 국소로 과다 또는 장기간 사용하였을 때는 병소[아픈 부위]부에 진균[곰팡이] 또는 비감수성 균의 과도한 증식이 일어날 수 있습니다.이러한 경우 적절한 대증적[증상에 대응하여] 치료가 필요합니다. 급성 고부신[콩팥위샘]피질호르몬증상(hypercorticoid symptoms)은 보통 가역적입니다. 필요할 경우 전해질 불균형을 치료하여야 합니다. 만성독성인 경우 코르티코이드를 서서히 감량하여 중단하여야 합니다.18) 건선[마른비늘증]환자에 장기, 대량 사용할 경우에는 치료 중 또는 치료중지 후에 건선[마른비늘증]성 홍피증[홍색피부증], 농포[고름물집]성 건선[마른비늘증] 등이 나타난다는 보고가 있습니다.19) 전신 및 국소 코르티코이드 사용 시 시각장애가 보고될 수 있다. 만약, 환자에서 시야흐림 또는 기타 시각장애와 같은 증상이 나타나면, 전신 및 국소 코르티코이드 사용 후에 보고되었던 백내장, 녹내장 또는 중심성장액맥락망막병증 (central serous chorioretinopathy (CSCR))과 같은 드문 질환을 포함하여 시각장애를 일으킬 수 있는 원인을 확인하기 위하여 안과전문의에게 진료받을 것을 고려해야 한다.5. 적용상의 주의1) 안과용으로 사용하지 않습니다.2) 화장이나 면도 후 등 치료 이외의 목적으로 사용하지 않습니다.3) 의사의 감독없이 밀봉붕대법을 사용하지 않습니다.(특히 밀봉붕대법을 사용할 경우 세균감염이 나타나기 쉬우므로 적용 전에 환부[질환 부위]를 청결히 합니다).6. 저장상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관하십시오.2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용[잘못 사 용]에 따른 사고 발생이나 의약품 품질저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관하십시오.",
  "color": "홍색, 자주색, 검색, 피부변색",
  "shape": "원형",
  "id": "M2141684"
}