{
  "title": "히시파겐씨주20ml",
  "link": "https://terms.naver.com/entry.naver?docId=2149937&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 앰플 (20 ml) 중 글리시리진산암모늄 53mg, L-시스테인염산염 20mg, 글라이신 400mg [효능효과] 두드러기ㆍ습진ㆍ알레르기성 피부질환, 약물중독의 보조요법 만성간질환의 간기능 개선 [용법",
  "category": "[03920]해독제",
  "collection_time": "2025-04-02T20:01:33.670446",
  "url": "https://terms.naver.com/entry.naver?docId=2149937&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:34.715879",
  "korean_name": "히시파겐씨주20ml",
  "english_name": "Hishiphagen-C Inj.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자웰빙",
  "components": "1 앰플 (20 ml) 중글리시리진산암모늄 53mg, L-시스테인염산염 20mg, 글라이신 400mg",
  "efficacy": "두드러기ㆍ습진ㆍ알레르기성 피부질환, 약물중독의 보조요법만성간질환의 간기능 개선",
  "dosage": "성인 1일 1회 2~20㎖를 정맥주사한다.만성간질환에는 1회 40~60mL, 1일 1회 정맥 또는 점적정맥주사한다. 증량하는 경우에는 1일 최대 100mL를 초과하지 않는다. 연령, 증상에 따라 적절히 증감한다.",
  "storage": "밀봉용기, 실온(1～30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고앰플주사제는 용기절단시 유리파편이 혼입되어, 부작용을 초래할 수 있으므로 사용 시 유리파편 혼입이 최소화될 수 있도록 신중하게 절단사용하되, 특히 어린이, 노약 자 사용시에는 각별히 주의할 것. (유리 앰플주사제에 한함)2. 다음 환자에는 투여하지 말 것.1) 이 약에 과민증 환자2) 알도스테론증 환자, 근육병변이 있는 환자, 저칼륨혈증 환자(저칼륨혈증, 고혈압 등을 악화시킬 수 있다.)3. 다음 환자에는 신중히 투여할 것.1) 고령자(저칼륨혈증 등의 발현율이 높다.)2) 아황산수소나트륨이 함유되어 있으므로 아황산 아니필락시와 같은 알레르기를 일 으킬 수 있으며, 일부 감수성 환자에서는 생명을 위협할 정도 또는 이보다 약한 천식발작을 일으킬 수 있다. 일반 사람에서의 아황산감수성에 대한 총괄적인 빈도 는 알려지지 않았으나 낮은 것으로 보이며 아황산감수성은 비천식환자보다천식환 자에서 빈번한 것으로 나타났다.4. 이상반응1) 쇽 : 쇽, 아나필락시성 쇽(혈압저하, 의식소실, 호흡곤란, 심폐정지, 홍조, 안면부종 등)이 나타날 수 있으므로 관찰을 충분히 하고 이상이 인정되는 경우에는 투여를 즉시 중지하고 적절한 처치를 한다.2) 위알도스테론증 : 증량 또는 장기연용에 의하여 고도의 저칼륨혈증, 저칼륨혈증의 발현빈도상승, 혈압상승, 나트륨·체액의 저류, 부종, 체중증가 등의 위(僞)알도스테 론증이 나타날 수 있으므로, 혈청칼륨치 측정 등 관찰을 충분히 하고 이상이 인정 되는 경우에는 투여를 중지한다. 또한 저칼륨혈증의 결과로서 무력감, 근력저하 등 이 나타날 수 있다.3) 그 외 이상반응 : 다음과 같은 증상이 나타날 수 있고, 투여량의 증가에 의하여 혈 청칼륨치의 저하, 혈압상승의 발현빈도의 상승경향이 나타난다.① 체액·전해질 : 때때로 혈청칼륨치의 저하, 혈압상승 드물게 부종 전신권태감, 근 육통이 나타날 수 있다.② 기타 : 드물게 발진, 이상반응, 두통, 열감이 나타날 수 있다.5. 일반적 주의1) 쇽 등의 발현이 예상되므로 충분한 문진을 한다.2) 쇽 발현시에 응급조치를 취할 준비를 해 둔다.3) 투여 후 환자는 안정한 상태를 취하도록 하고 충분히 관찰한다.4) 감초를 함유하는 제제와의 병용시는 이 약에 함유되어 있는 글리시리진산이 중복되어 위알도스테론증이 나타나기 쉬워지므로 주의한다.6. 상호작용다음의 이뇨제와 병용시 이들의 이뇨작용은 이 약에 함유되어 있는 글리시리진의 칼 륨배설작용을 증강시켜, 혈청칼륨치의 저하가 나타나기 쉬워져 저칼륨혈증(무력감, 근 력저하 등)이 나타날 수 있으므로 혈청칼륨치의 측정 등 관찰을 충분히 하고 주의한 다. : 치아짓계 및 유사 강압이뇨제(트리클로르메치아짓 등), 루프계 이뇨제(에타크린 산, 푸로세미드 등)7. 임부에 대한 투여임부 등에 대하여는 안전성이 확립되어 있지 않으므로 임부 및 임신하고 있을 가능성이 있는 여성에게는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.8. 고령자에 대한 투여임상적으로 사용되었을 때 고령자에서는 저칼륨혈증 등의 부작용의 발현율이 높은 경 향이 확인되었으므로 환자의 상태를 관찰하면서 신중히 투여한다.9. 적용상의 주의정맥주사할 경우에 혈관통을 일으킬 수 있으므로 환자의 상태를 관찰하면서 가능한 한 투여속도를 천천히 주사한다(정맥주사시).10. 보관 및 취급상의 주의사항1) 어린이의 손에 닿지 않는 곳에 보관할 것.2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 품질저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관할 것.11. 기타글리시리진산 또는 감초를 함유하는 제제의 경구투여에 의해 횡문근융해증이 나타났 다는 보고가 있다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2149937"
}