{
  "title": "녹십자-파이브리노겐주(건조사람피브리노겐)",
  "link": "https://terms.naver.com/entry.naver?docId=2157430&cid=51000&categoryId=51000",
  "description": "[성분정보] 1바이알 사람 피브리노겐 1g [효능효과] 선천성 저·무 피브리노겐혈증, 후천성 저피브노겐혈증 [용법용량] 1회 3 g을 주사용수로 용해하여 정맥주사 한다. 증상에 따라 혈장 피브리노겐  ",
  "category": "[06340]혈액제제류",
  "collection_time": "2025-04-02T20:01:02.381230",
  "url": "https://terms.naver.com/entry.naver?docId=2157430&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:03.444415",
  "korean_name": "녹십자-파이브리노겐주(건조사람피브리노겐)",
  "english_name": "Fibrinogen Inj.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643600821",
  "components": "1바이알사람 피브리노겐 1g",
  "efficacy": "선천성 저·무 피브리노겐혈증, 후천성 저피브노겐혈증",
  "dosage": "1회 3 g을 주사용수로 용해하여 정맥주사 한다. 증상에 따라 혈장 피브리노겐 양이 될 때까지 반복한다.체중, 연령, 증상에 따라 적절히 증감한다.",
  "storage": "밀봉용기, 10℃이하에서 보관",
  "expiration": "제조일로부터 38 개월",
  "precautions": "1. 경고이 약은 사람 혈장으로부터 제조되어 현재의 과학기술 수준에서 혈액 매개 바이러스 또는 다른 종류의 감염원(이론적으로는 CJD)의 감염 위험을 완전히 배제할 수 없다. 따라서 혈우병 환자 또는 면역기능이 현저히 저하된 환자는 A형 간염 백신 등 적절한 백신 접종이 권장되며, 동 제제 투여 시 의사는 정기적으로 감염 여부에 대하여 모니터해야 한다. 또한 사람 혈액을 원재료로 하고 있는 것에 의한 감염증 전파의 위험을 완전히 배제할 수 없으므로 투여시 환자에게 충분히 설명을 하고 질병 치료상의 필요성을 충분히 검토한 후에 필요한 최소한의 사용에 그치도록 한다.2. 다음 환자에는 투여하지 말 것.이 약 및 이 약의 구성성분에 과민반응 환자3. 다음 환자에게는 신중히 투여할 것.1) 용혈성, 실혈성 빈혈 환자(사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 발열, 급격하고 심한 빈혈을 수반한 위급한 전신 증상을 일으킬 수 있다)2) 면역부전 환자, 면역결핍 환자(사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 지속성 빈혈이 나타날 수 있다)4. 약물이상반응1) 과민반응 : 오한, 발열 등의 증상이 나타날 수 있다.2) 아나필락시스 : 투여에 의해 아나필락시스 쇼크를 일으킬 수 있으므로 관찰을 충분히 하고 호흡곤란, 쌕쌕거림, 흉부불쾌감, 혈압저하, 맥박미약, 청색증 등이 보이는 경우에는 중지하고 적절한 처치를 한다.3) 혈전색전증 : 혈전색전증(심부정맥혈전증, 장간막혈전증, 폐색전증 등)이 나타날 수 있으므로 혈중 피브리노겐 농도, 혈소판수, 혈액응고능력(프로트롬빈 시간 등) 등의 혈액검사를 하는 등 관찰을 충분히 하고 이상이 확인되는 경우 적절한 처치를 한다.5. 일반적 주의1) 이 약의 투여에 의해 비A형, 비B형 간염 등의 바이러스 감염증이 보고되어 있으므로 관찰을 충분히 하고 간장애가 나타나는 경우에는 적절한 처치를 한다. 이 약은 가열처리를 실시하지 않은 점에 유의하여 사용 시에는 환자의 위험성과 투여에 의한 치료상의 유익성을 고려한다.2) 혈장분획제제의 현재의 제조공정에서는 사람 파르보바이러스 B19 등의 바이러스완전하게 불활성화, 제거하는 것이 곤란하여 이 약의 투여에 있어서는 그 감염가능성을 부정할 수 없으므로 투여 후의 경과를 충분히 관찰한다.3) 사용 시에는 질병의 치료에서 이 약의 필요성과 더불어 제조 시 감염증의 전파를 방지하기 위한 안전대책이 취해져 있으나 사람의 혈액을 원재료로 하고 있는 것에 유래하는 감염증 전파의 위험을 완전히 배제할 수 없음을 환자에게 설명하고 그 이해를 얻도록 노력한다.4) 이 약은 선천성 피브리노겐 혈증에 피브리노겐 수치가 현저하게 저하되고 있는 환자에 대하여 사용하는 것임에 유의하여 투여한다.6. 임부에 대한 투여임신 중 투여에 대한 안전성이 확립되어 있지 않다. 이 약의 투여에 의해서 사람 파르보바이러스 B19의 감염 가능성을 부정할 수 없다. 감염된 경우에는 태아에 장애(유산, 태아부종, 태아사망)가 생길 가능성이 있으므로 임부 또는 임신하고 있을 가능성이 있는 여성의 경우에는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.7. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 환자의 상태를 관찰하면서 신중히 투여한다.8. 적용상의 주의1) 미세 여과망 수혈 세트를 사용하여 투여한다.2) 주사속도가 빠르면 청색증, 두근거림 또는 혈관 내 응고에 의한 혈전을 일으킬 수 있으므로 가능한 천천히 주입한다.3) 용해 시에 침전이 확인되면 사용하지 않는다.4) 다른 약들과 혼합주사하지 않는다. 덱스트란 제제와 혼합하면 복합물 침전을 만들므로 각종 덱스트란제제의 주사에 사용하는 수액세트와 공동으로 사용하지 않도록 한다.5) 전해질 보액의 주사 등에 의한 탈수 등의 체액이상을 개선한 후에 점적 정맥주사 하는 것이 바람직하다.6) 용해 후 1시간 이내에 사용하며 사용 후의 잔액은 세균오염의 우려가 있으므로 사용하지 않는다(세균 증식에 좋은 단백이고 티메로살, 기타 방부제를 함유하지 않기 때문이다).",
  "color": "혈전색, 폐색, 검색, 청색",
  "shape": "원형",
  "id": "M2157430"
}