{
  "title": "녹십자-히스토불린주(건조히스타민가사람면역글로불린)",
  "link": "https://terms.naver.com/entry.naver?docId=2157441&cid=51000&categoryId=51000",
  "description": "[성분정보] 1바이알 사람면역글로불린-지 12mg, 히스타민염산염 0.15μg [효능효과] 기관지 천식, 만성 두드러기, 알레르기성 비염 [용법용량] 1. 1회에 이 약 1바이알을 첨부한 주사용수 2mL에 용해하여  ",
  "category": "[06340]혈액제제류",
  "collection_time": "2025-04-02T20:01:07.276124",
  "url": "https://terms.naver.com/entry.naver?docId=2157441&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:08.976765",
  "korean_name": "녹십자-히스토불린주(건조히스타민가사람면역글로불린)",
  "english_name": "Histobulin Injection Greencross",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "면역글로불린 주사",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "components": "1바이알사람면역글로불린-지 12mg, 히스타민염산염 0.15μg",
  "efficacy": "기관지 천식, 만성 두드러기, 알레르기성 비염",
  "dosage": "1. 1회에 이 약 1바이알을 첨부한 주사용수 2mL에 용해하여 피하주사한다.2. 보통 성인은 4～7일, 소아는 6～10일 간격으로 3회 주사하여 이를 1치료주기로 한다.3. 1개월 이내에 충분한 효과가 나타나지 않을 때에는 위와 같은 방법으로 1～2 치료주기의 주사를 반복한다.4. 효과의 지속을 위하여 3～4 개월마다 1 회의 주사를 반복한다.",
  "storage": "밀봉용기, 10℃이하에서 동결을 피하여 보관.",
  "expiration": "제조일로부터 38 개월",
  "precautions": "1. 경고1) 이 약은 사람혈장으로부터 제조되어 현재의 과학기술 수준에서 혈액 매개 바이러스 또는 다른 종류의 감염원(이론적으로는 CJD)의 감염 위험을 완전히 배제할 수 없다. 따라서 혈우병환자 또는 면역기능이 현저히 저하된 환자는 A형간염 백신 등 적절한 백신접종이 권장되며, 동제제 투여 시 의사는 정기적으로 감염여부를 모니터해야 한다. 또한 사람 혈액을 원재료로 하고 있는 것에 의한 감염증 전파의 위험을 완전히 배제할 수 없으므로 투여 시 환자에게 충분히 설명을 하고 질병 치료상의 필요성을 충분히 검토한 후에 필요한 최소한의 사용에 그치도록 한다.2) 이 약 투여를 통한 혈전증 발생 위험은 완전히 배제할 수 없으며, 위험요인 및 투여경로에 무관하게 발생할 수 있다. 고령자 등 혈전증 발생 위험요인(고령, 장기간 부동상태, 과응고 상태, 정맥 또는 동맥 혈전증 병력, 에스트로겐 사용, 중심정맥카테터 삽입, 고점도 및 심혈관장애 위험요인)이 있는 환자의 경우, 가능한 최소농도를 최저주입속도로 신중 투여하여야 한다. 또한 투여 전 환자가 적절한 수분을 섭취할 수 있도록 하여야 하며, 투여 후 혈전증 증상 및 징후를 관찰하고 고점성 위험이 있는 환자의 혈액점성을 평가하는 등 환자의 상태를 관찰하여야 한다.2. 다음 환자에는 투여하지 말 것.1) 심한 천식발작 환자2) 월경 직전 및 월경중인 환자3) 임부 또는 임신하고 있을 가능성이 있는 여성4) 현저히 쇠약한 상태에 있는 환자5) 이 약의 성분에 대하여 과민반응의 병력이 있는 환자6) 이 약의 성분에 대하여 쇽의 병력이 있는 환자3. 다음 환자에는 신중히 투여할 것.1) 부신피질스테로이드제 상용 환자 (이 약의 투여량을 적당히 감량한다)2) 특히 과민반응이 심한 환자(초회량을 적절히 감량하는 등의 주의를 하여 점차 증량한다)3) IgA결핍증 환자(항 IgA항체를 지니고 있는 환자는 과민반응을 일으킬 수 있다.)4) 용혈성, 실혈성 빈혈환자(사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 발열, 급격하고 심한 빈혈을 수반한 위급한 전신 증상을 일으킬 수 있다.)5) 면역부전 환자, 면역결핍 환자(사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 지속성 빈혈이 나타날 수 있다.)6) 간장애의 병력이 있는 환자4. 약물이상반응1) 쇽: 드물게 발한, 빈맥, 맥박미약, 혈압강하, 창백 등의 쇽 증상이 나타나는 수 있으므로 관찰을 충분히하고 이와 같은 증상이 나타나는 경우에는 즉시 중지하여 적절한 처치를 한다.2) 과민반응: 드물게 천식증상 (쌕쌕거림, 기침, 호흡곤란 등), 피부증상 (두드러기, 발진, 황달 등), 코증상 (코막힘, 콧물 등) 을 악화 또는 유발시키는 수가 있다.3) 정신신경계: 졸림, 어지러움, 두통, 권태감, 휘청거림, 마비감 등의 증상이 나타날 수 있다.4) 순환기계: 열감, 어지러움, 두근거림 등의 증상이 나타날 수 있다.5) 소화기계: 구역, 구토, 복통 등의 증상이 나타날 수 있다.6) 간장: AST, ALT 상승이 나타날 수 있으므로 간염의 병력이 있는 환자 또는 장기간 투여할 필요가 있는 경우에는 정기적으로 간기능 검사를 한다.7) 주사부위: 주사부 동통, 경결, 발적 등이 나타날 수 있다.5. 일반적 주의1) 이 약은 발작 또는 증상의 진정을 목적으로 하는 대증요법제가 아니므로 발작 등의 억제효과는 기대할 수 없다. 또한 발작 시에 투여하면 오히려 증상을 악화시킬 수 있으므로 사용 시 주의한다.2) 혈장분획제제의 현재의 제조공정에서는 사람 파르보바이러스 B19등의 바이러스를 완전하게 불활성화, 제거하는 것이 곤란하여 이 약의 투여에 있어서는 그 감염 가능성을 부정할 수 없으므로 투여 후의 경과를 충분히 관찰한다.3) 사용 시에는 질병의 치료에서 이 약의 필요성과 더불어 제조 시 감염증의 전파를 방지하기 위한 안전대책이 취해져있으나 사람의 혈액을 원재료로 하고 있는 것에 유래하는 감염증 전파의 위험을 완전히 배제할 수 없음을 환자에게 설명하고 그 해를 얻도록 노력한다.4) 간염 바이러스 등의 바이러스 감염증의 위험성에 대하여 완전히 부정할 수 없으므로 관찰을 충분히 하고 증상이 나타나는 경우에는 적절한 처치를 한다.5) 매우 드물게 쇽 등의 심각한 부작용이 나타날 수 있으므로 주의하여 사용하고 경과를 충분히 관찰한다.6) 이 약을 투여하는 환자는 혈전증의 위험이 있다는 것을 주지하고, 위험요인이나 우려사항에 대해서 담당의사와 상의 하여야 하며, 이 약 투여 중 또는 투여 후 혈전증 증상 또는 징후가 발현될 경우 담당의사와 상의하여야 한다. 혈전증 증상 및 징후는 온열을 동반한 팔·다리의 통증·부종, 팔·다리의 변색, 원인불명의 숨가쁨, 심호흡시 악화되는 흉부 통증 또는 불편감, 원인불명의 빠른 맥박, 흉부통증, 한쪽 몸의 무감각 또는 무력감등이 포함될 수 있다.7) 이 약을 처방하는 의료진은 혈전증 위험을 주지하고 환자와 혈전증에 관하여 논의하여야하며, 투여시 및 투여후 혈전증 증상 및 징후를 주의깊게 관찰하고 환자에게 증상 및 징후를 알리도록 권고하여야 한다.6. 상호작용이 약의 투여를 받는 사람은 생백신(홍역, 볼거리, 풍진, 수두 등)의 효과를 보지 못할 수 있으므로 생백신 접종은 이 약의 투여 후 3개월 이상 연기한다. 또한 생백신 접종 후 14일 이내에 이 약을 투여하는 경우에는 투여 후 3개월 이상 경과한 후에 생백신을 재접종하는 것이 바람직하다.7. 임부에 대한 투여임신 중 투여에 대한 안전성이 확립되어 있지 않다. 이 약의 투여에 의해서 사람 파르보바이러스 B19의 감염 가능성을 부정할 수 없다. 감염된 경우에는 태아에 장애(유산, 태아 부종, 태아사망)가 생길 가능성을 부정할 수 없으므로 임부 또는 임신하고 있을 가능성이 있는 여성의 경우에는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.8. 소아에 대한 투여저체중출생아, 신생아에 대한 안전성이 확립되어 있지 않다.9. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 환자의 상태를 관찰하면서 신중히 투여한다.10. 적용상의 주의1) 피하주사만 사용하며 정맥주사 하지 않는다.2) 투여 시 불용물이 확인되거나 혼탁한 것은 사용하지 않는다.3) 용해 후에는 신속히 사용하며 잔액은 폐기한다.",
  "color": "변색, 검색",
  "shape": "원형",
  "id": "M2157441"
}