{
  "title": "유크라건조시럽",
  "link": "https://terms.naver.com/entry.naver?docId=2156794&cid=51000&categoryId=51000",
  "description": "[성분정보] 100g (865mL) 중 묽은클라불란산칼륨 10.812g, 아목시실린수화물 21.625g [효능효과] ○ 유효균종 *황색포도구균, *표피포도구균, 스트렙토콕쿠스 피오게네스(그룹 A-베타용혈성), 폐렴연쇄구균,",
  "category": "[06180]주로 그람양성, 음성균에 작용하는 것",
  "collection_time": "2025-04-02T20:43:55.956637",
  "url": "https://terms.naver.com/entry.naver?docId=2156794&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:43:57.122885",
  "korean_name": "유크라건조시럽",
  "english_name": "Yucla Dry Syrup",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "유크라정375mg(수출명 :클라복스정375mg)",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)유한양행",
  "insurance_code": "642101351",
  "components": "100g (865mL) 중묽은클라불란산칼륨 10.812g, 아목시실린수화물 21.625g",
  "efficacy": "○ 유효균종*황색포도구균, *표피포도구균, 스트렙토콕쿠스 피오게네스(그룹 A-베타용혈성), 폐렴연쇄구균, 스트렙토콕쿠스 비리단스, 엔테로콕쿠스 파이칼리스, 코리네박테륨, 탄저균, 리스테리아 모노사이토제니스, 클로스트리듐, 펩토구균, 펩토연쇄구균, *대장균, *프로테우스 미라빌리스, *프로테우스 불가리스, *클레브시엘라, *살모넬라, *시겔라, 보르데텔라 백일해, *예르시니아 엔테로콜리티카, 부루셀라, 수막염균, *임균, *모락셀라 카타랄리스, *인플루엔자균, 동물 파스퇴렐라증 병원균, 공장캄필로박터, 콜레라균, *박테로이드(박테로이디즈 프라질리스 포함)(*:암피실린 및 아목시실린에 내성이 있는 베타락타마제 생성균주 포함)○ 적응증- 급ㆍ만성 기관지염, 대엽성 및 기관지 폐렴, 농흉, 폐농양, 편도염, 부비동염, 중이염- 방광염, 요도염, 신우신염- 골반감염, 임질- 종기 및 농양, 연조직염, 상처감염- 골수염- 치과 감염",
  "dosage": "○ 재발성 편도염 등의 상기도감염, 하기도감염, 요로감염 및 피부·연조직감염 등 경,중등도 감염 시 통상 아목시실린/클라불란산칼륨으로서 1일 체중 kg당 20 mg/5 mg을 3회 나누어 복용한다.○ 중이염, 부비동염 등의 상기도감염, 기관지폐렴 등의 하기도감염 및 요로감염 등 중증감염 시 통상 1일 체중 kg당 아목시실린/클라불란산칼륨으로서 40 mg/10 mg을 3회 나누어 복용한다.ㆍ 4 : 1시럽의 2개월 미만의 사용에 대한 임상자료가 충분하지 않다.ㆍ신장애가 있는 경우 적절히 감량한다.잠재적인 위장관의 불내성을 최소화하기 위하여 식사초기에 투여한다. 아목시실린-클라불란산의 흡수는 식사초기에 투여할 때 최적화된다.<이 약의 조제법>별도 표시된 표선의 2/3 가량까지 물을 부어 잘 섞은 다음, 표선까지 물을 채우고 충분히 흔들어 사용한다.",
  "storage": "기밀용기,실온(1~30℃)보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.1) 이 약의 성분 또는 베타락탐계(페니실린계, 세펨계)에 과민반응(예, 아나필락시스, 피부점막안증후군(스티븐스-존슨 증후군), 쇼크 포함)의 병력이 있는 환자(베타락탐계 약물에 교차 과민반응의 우려가 있다)2) 동반감염 바이러스 질환 특히 전염단핵구증 및 림프성백혈병 환자(발진위험이 증가할 수 있다)3) 이 약 또는 페니실린에 의한 황달 또는 간기능 장애의 병력이 있는 환자(재발할 수 있다)2. 다음 환자에는 신중히 투여할 것.1) 간장애 환자(간기능장애가 악화될 수 있다)2) 중등도 또는 중증 신장애 환자(혈중농도가 지속되므로 투여간격을 두고 사용한다)3) 본인 또는 부모, 형제가 기관지천식, 발진, 두드러기 등 알레르기 증상을 일으키기 쉬운 체질인 환자4) 경구 섭취가 불량한 환자, 비경구적 영양 환자, 고령자, 전신상태가 나쁜 환자(비타민 K 결핍증상이 나타날 수 있다)5) 구토 및 설사를 동반한 소화기계 질환환자(약물의 충분한 흡수를 보장할 수 없다)3. 이상반응1) 소화기계 : 설사, 위막성대장염, 소화불량, 구내염, 드물게 위염, 혀염, 흑모설, 때때로 구역, 구토, 식욕부진, 복통, 복부팽만감, 변비, 결장통, 위산증, 연변, 구강건조증 등이 나타날 수 있다. 또한 칸디다증, 항생물질로 인한 대장염(위막성대장염 및 출혈성 대장염 포함)이 드물게 보고되고 있다. 혈변을 동반한 중증의 대장염이 나타날 수 있으므로 관찰을 충분히 하고 복통, 빈번한 설사가 나타나는 경우에는 즉시 투여를 중지하고 적절한 처치를 한다. 드물지만 구역 현상이 고용량 복용 시 나타나는 가장 보편적인 증상이다. 경구 투여로 발생하는 위장관계 이상반응은 식사 시작 시 이 약을 복용함으로써 경감될 수 있다.다른 항생물질과 마찬가지로 위장관계 이상반응 발현율은 2세 미만의 영아에서 상승할 수 있다. 그러나 임상 시험에서는 2세 미만 영아의 4 %만이 치료를 중단하였다.2) 간장 : 때때로 AST, ALT, ALP, LDH, 혈청빌리루빈의 상승, 드물게 간염, 담즙울체성 황달이 나타날 수 있다. 이러한 증상은 다른 페니실린 제제보다 이 약을 사용하는 경우에 더 일반적으로 나타났고, 성인, 고령자(특히 60세 이상), 남성의 경우에 더 빈발한다고 보고되어 있다. 이상반응의 징후 및 증상은 치료 중 발현할 수 있지만 치료 중단 후 최대 6주까지 뒤늦게 보고되는 예가 많다. 간에 대한 이상반응은 대체로 가역적이나 극히 드물게 사망 예가 보고되어 있다. 이들 사망 예는 일반적으로 심각한 지병을 앓고 있는 경우 또는 병용투여 약물과 관련되어 있었다. 간에 대한 이상반응은 남성 및 고령자에서 주로 보고되고 있으며 이 이상반응은 14일 이상 장기투약 시 더 증가된다. 간생검에 의한 조직학적인 관찰에서 담즙울체성, 간세포성, 또는 담즙울체성 및 간세포성 혼합성 변화가 보였다. 특히 소아에게서도 드물게 보고되었다. 투여기간은 적응증에 따라 적절히 검토해야하며 검토 없이 14일을 초과하지 않는다.3) 과민반응 : 드물게 가려움, 다형삼출홍반, 피부점막안증후군(스티븐스-존슨 증후군), 독성표피괴사용해(리엘증후군), 수포성박탈피부염 그리고 급성 전신발진성농포증이 드물게 보고되고 있다. 이러한 피부반응은 항히스타민제나 필요 시 코르티코이드 전신투여로 조절가능하고, 이러한 발진 증상이 발현한 경우에는 투여를 중지하고, 의사의 지시를 따른다. 호산구증가와 전신증상을 동반한 약물반응(Drug Reaction with Eosinophilla and Systemic Symptoms(DRESS))이 보고되었다. 다른 베타락탐계 항생물질과 마찬가지로 드물게 혈관부종, 아나필락시스, 혈청병양 증후군[혈청병모양 III형 과민반응(면역복합체질환)은 발열, 발진(특히 입 주위 피부발진, 두드러기, 마진양 발진), 관절통, 부종, 림프절증을 특징으로 한다.] 및 과민성 혈관염, 급성전신성발진성농포증, 기관지경련을 동반한 호흡곤란, 후두부종, 아나필락시스 쇼크를 일으키는 혈압강하 증상 등이 보고되고 있다.4) 혈액계 : 다른 베타락탐계 항생물질과 같이 드물게 가역성 백혈구 감소(호중구 감소 및 과립구 결핍포함), 가역성 혈소판 감소 및 용혈성 빈혈, 빈혈, 혈소판 감소성 자반, 호산구 증가, 백혈병, 무과립구증, 림프구 감소, 드물지만 경미한 혈소판 증가, 골수억제 등이 보고되고 있다. 또한 출혈시간 및 프로트롬빈시간 연장이 드물게 보고되었다.5) 비뇨기계 : 점막칸디다증을 비롯하여 질가려움·쓰라림, 분비물 증가 등이 나타날 수 있다.6) 중추신경계 : 극히 드물게 중추신경계에 대한 이상반응이 확인된 바 있다. 그 이상반응으로는 초조감, 불안, 행동변화, 착란, 졸음, 불면, 가역성 활동 항진증, 어지럼, 드물게 두통 및 경련이 있다. 경련증상은 신기능 손상이나 고용량 투여환자에서 발생할 수 있다. 항부(목부위)경직, 발열, 두통, 구역·구토 또는 의식 혼탁 등이 수반되는 무균성수막염이 나타날 수 있으니 이와 같은 증상이 나타난 경우에는 투여를 중지하고 적절한 처치를 한다.7) 신장 : 드물게 급성 신부전, 간질성 신염, 이와 관련된 혈뇨 등 중증 신장애가 나타날 수 있으므로 정기검사를 하는 등 충분히 관찰하고 이상이 인정되는 경우에는 투여를 중지하고 적절한 처치를 한다. 급성 신 손상을 포함한 결정뇨 또한 보고된 바 있다.8) 균교대증 : 드물게 구내염, 칸디다증이 나타날 수 있다. 이러한 증상이 나타나는 경우에는 투여를 중지하는 등 적절한 처치를 한다.9) 비타민 결핍증 : 드물게 비타민 K 결핍증상(저프로트롬빈혈증, 출혈경향 등), 비타민 B군 결핍증상(혀염, 구내염, 식욕부진, 신경염 등)이 나타날 수 있다.10) 기타 : 소아와 드물게 성인에게서 치아 착색이 매우 드물게 보고되고 있다. 하지만 대개 양치질로 제거가 되기 때문에 구강 위생을 철저히 한다면 치아 변색을 예방할 수 있다(시럽제에 한함). 드물지만 미각이상, 권태감 등이 보고되었다.11) 국내 시판 후 이상사례 보고자료(1989 ～ 2015)를 토대로 실마리정보 분석·평가 결과 새로 확인된 이상사례는 다음과 같다. 다만, 이로서 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.· 피부 및 피하조직계 : 피부염· 전신 및 투여 부위 이상 : 구강부종4. 일반적 주의1) 이 약의 사용에 있어서 내성균의 발현을 방지하기 위하여 감수성을 확인하고 치료 상 필요한 최소기간만 투여하는 것이 바람직하다.2) 페니실린을 투여한 환자에서 심각한, 때때로 치명적인 과민반응(아나필락시스모양 반응 및 중증피부반응 포함) 및 혈관부종이 나타날 수 있다. 이러한 반응은 페니실린 과민반응의 병력이 있거나 다발성 알레르기항원에 대해 감수성의 병력이 있는 환자에서 발생하기 쉬우며, 비경구적 요법에서 더 자주 발생하나 경구적 요법 시에도 발생한다.3) 아나필락시스 쇼크가 매우 드물게 나타날 수 있으므로 면밀히 모니터링하고 안정한 상태를 유지하도록 처치하여야 한다. 투여 후 환자를 안정한 상태로 유지시키고 충분한 관찰을 실시한다. 심각한 아나필락시스가 발생하는 경우에는 에피네프린과 같은 신속한 응급처치를 한다. 삽관을 포함한 산소, 코르티코이드의 정맥주사, 기도 확보 등의 처치를 의사의 지시에 따라 실시한다.4) 항생제의 사용과 관련하여 위막성 대장염이 경미한 수준에서 생명을 위협하는 수준까지 보고되었다. 따라서, 항생제 사용 중 또는 사용 후 설사가 발생한 환자에서 위막성 대장염이 고려되어야 한다. 장기간 또는 심각한 설사가 발생하거나, 환자에게 복부경련이 나타나면, 이 약의 사용을 즉시 중단하고 환자는 추가적으로 조사되어야 한다. 항생물질 사용에 의해 장내세균총이 변화를 일으켜 클로스트리듐의 과잉번식을 일으킬 수 있다. 연구에 의하면 클로스트리듐 다이피셀에 의해 생산되는 독소가 항생물질관련 대장염의 주 원인으로 알려졌다. 위막성대장염으로 진단이 내려지면 치료를 시작해야한다. 경미한 위막성대장염은 투약중지에 의해 회복될 수 있다. 중등도 또는 중증의 경우에는 수액, 전해질, 단백질 보충 등의 처치를 하고 클로스트리듐 다이피셀에 대해 임상적으로 효과있는 항생물질로 치료한다.5) 장기 투여 시 때때로 비감수성균의 과잉 증식 등이 나타날 수 있으므로 14일 이상 투여할 경우에는 충분히 관찰한다.6) 일부 이 약 투여환자에서 간기능 검사 상 변동이 확인된 바 있다. 임상적 유의성은 불확실하나 간기능부전 징후가 있는 환자의 경우 주의하여 사용하여야 한다. 중증이나 대체로 가역적인 담즙 울체성 황달이 드물게 보고되고 있다. 치료중단 후 6주 경과 시까지 그 증상 및 징후가 외관상 발현하지 않을 수 있다.7) 이 약의 대부분은 신장으로 배설되므로 중등도 이상의 신장애 환자의 경우 용법 용량 항에 준하여 이 약 사용량을 조정하여야 한다.8) 홍반성 발진은 아목시실린 사용으로 발생하는 전염단핵구증과 관련되므로 전염단핵구증이 우려되는 경우 이 약 사용을 피하여야 한다.9) 두드러기, 피부발진, 혈청병과 같은 증상이 나타나는 경우에는 약물투여를 중지하고 의사의 지시에 따라 적절한 처치를 한다.10) 이 약은 페니실린계 항생물질중에서는 비교적 낮은 독성을 나타내기는 하지만, 장기투약하는 경우에는 신기능, 간기능, 조혈기능 등에 대한 정기적인 관찰이 필요하다.11) 이 약물로 치료를 시작하기 전에 페니실린, 세팔로스포린 또는 다른 알레르기 항원에 대한 이전의 과민반응의 병력 등에 대한 문진이 필요하다.12) 사용 전 잘 흔들어 투여한다.13) 조제 후에는 냉장보관하며 7일 이내에 사용한다.14) 소변량 감소 환자에게서 주로 비경구 요법 관련하여 결정뇨(급성 신 손상 포함)가 매우 드물게 관찰되었다. 고용량 투여 시 아목시실린 결정뇨를 방지하기 위해서 적절한 수분섭취와 요량을 유지해야 한다.5. 상호작용1) 프로베네시드와의 병용 투여는 바람직하지 않다. 이는 아목시실린의 신세뇨관 배설을 감소시킴으로써 아목시실린의 혈중농도가 상승 지속될 수 있으며 클라불란산은 무관하다.2) 알로푸리놀과 암피실린을 병용 투여할 경우에는 암피실린을 단독 투여한 환자에 비해 알레르기성 피부반응(발진) 발생 가능성이 높으나 알로푸리놀에 의한 것인지 고뇨산혈증에 의한 것인지는 확실하지 않다.3) 디설피람과 병용투여하지 않는다.4) 이 약 투여환자 일부에서 출혈시간 및 프로트롬빈 시간 연장이 보고되었으므로 항응고요법 중인 환자의 경우에는 신중히 투여한다.5) 장내세균총에 영향을 주어 경구피임약의 효과를 떨어뜨릴 수 있으므로 환자에게 주의를 시킨다.6) 아세틸살리실산, 페닐부타존 및 다량의 항염증제를 페니실린과 동시 투약하면 혈중농도가 증가된다.7) 테트라사이클린계, 마크로라이드계, 설폰아미드계, 클로람페니콜계를 포함한 경구용 화학요법 항생물질과의 병용투여 시 길항작용이 일어난다.8) 설파살라진과 동시 투여 시 설파살라진의 혈장농도를 감소시킨다.9) 아목시실린과 같은 페니실린계는 메토트렉세이트의 배설을 감소시켜 잠재적인 독성 증가를 초래할 수 있다.10) INR(국제정상화비율)의 변화 : 이 약을 포함한 항생물질을 항응고제와 동시에 투여 받은 환자에서 항응고 활성의 증가가 보고되었다. 감염성질환(그리고 염증성 과정을 동반한), 환자의 연령과 일반적인 상태는 위험요소가 된다. 비록 이 약과 와파린의 상호작용이 임상시험을 통해 밝혀지지 않았지만 INR 모니터링을 실시하여야 하고, 필요한 경우 경구용 항응고제의 용량을 적절히 조절한다. 항생물질의 일부 종류들 특히 플루오로퀴놀론, 마크로라이드, 사이클린, 코트리목사졸과 일부 세팔로스포린의 경우는 더 심하다.11) 항생물질 사용이 장내세균총에 영향을 끼쳐 일부 환자에서는 강심배당체(디곡신 등)의 흡수가 증가될 수 있다.12) 미코페놀레이트모페틸을 투여 받는 환자가 경구 아목시실린/클라불란산칼륨을 병용한 직후, 수일동안 미코페놀산의 최저혈중농도(pre-dose, trough)가 약 50 %로 감소한 사례가 보고되었다. 투여를 지속함에 따라 이러한 현상이 감소되었으며 투여 중단 후에는 소실되었다. 최저혈중농도 변화가 미코페놀산 노출도의 변화를 정확히 반영한다고 볼 수 는 없으므로 이러한 현상에 대한 임상적 유의성은 분명하지 않다.6. 임부 및 수유부에 대한 투여1) 동물실험에서 기형발생작용은 없으나 임신 중 투여에 대한 안전성이 확립되어 있지 않으므로 임부 또는 임신하고 있을 가능성이 있는 여성에는 치료 상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여하며 특히 임신 초기 3개월 동안은 투여하지 않는다.2) 수유 중 미량의 페니실린(암피실린 포함)이 모유로 이행될 수 있다.3) 수유부에 대한 투여로 인해 영아에게 설사, 점막의 진균서식, 과민반응 발현(피부발진 등)등의 위험이 나타날 수 있으므로 이상반응이 나타나는 경우에는 투여를 중지한다.7. 소아에 대한 투여미숙아 및 신생아(2개월 미만)에 대한 안전성이 확립되지 않았다.8. 고령자에 대한 투여고령자에는 다음과 같은 점에 주의하고 용량 및 투여간격에 유의하는 등 환자의 상태를 관찰하면서 신중히 투여한다.1) 생리기능이 저하되어 있는 경우가 많기 때문에 이상반응이 나타나기 쉽다.2) 비타민 K 결핍에 의한 출혈경향이 나타날 수 있다.9. 임상검사치에의 영향1) 이 약은 요중으로 다량 배설되며 고농도의 요중 암피실린은 베네딕트 시약, 펠링시약, 클리니테스트에 의한 요당검사에서 거짓양성이 나타날 수 있으므로 주의한다. 따라서 환자에게 이 약을 투여하는 동안 이러한 검사를 실시하는 것은 바람직하지 않다. 테스테이프시험은 이 약에 의해 영향을 받지 않는다.2) 임부에게 암피실린 투여 시에 혈장내의 총 결합형 에스트리올, 에스트리올 글루크로나이드, 결합형에스트론 및 에스트라디올 농도가 일시적으로 감소됨이 관찰되었다. 이러한 결과는 아목시실린 및 이 약 투여 시에도 관찰되었다.3) 유로빌리노겐 검사에도 영향을 나타낼 수 있다.4) 클라불란산은 적혈구막의 표면에 흡수되는 경향이 있다. 만약 약물에 대한 항체가 존재한다면 쿰스시험 양성의 결과를 나타낼 수 있다.5) 아목시실린 고농도 투여 시에 다음과 같은 경향이 있으므로 주의한다. : 유색반응으로 혈청의 총단백질비율을 결정하는데 간섭한다.10. 과량투여시의 처치1) 증상(1) 과량투여에 의한 문제는 거의 발생하지 않으나 발생한 경우에는 소화기증상(위통 및 복통, 설사, 구토 등) 및 체액과 전해질 평형이상, 소수의 경우에는 발진, 활동항진증, 졸음이 나타날 수 있다.(2) 아목시실린 과량투여 시 드물게 소변감소증 신부전으로 인한 간질성신염이 보고되기도 한다. 신부전증상은 이 약의 투여를 중지하면 가역적으로 회복되기도 한다. 아목시실린 및 클라불란산칼륨의 신장청소율 감소로 인해 신부전환자는 높은 혈중농도를 유지하게 된다.(3) 페니실린을 고용량 투여하는 경우에는 간질성 뇌경련이 일어날 수 있다. 페니실린을 투여 받은 환자에서 중독증상은 아니지만 자주 일어날 수 있는 현상은 과민성 쇼크이다. 드물지만 급성이면서 치명적일 수 있다. 일반적으로 투여 직후 30분 안에 나타날 수 있다. 즉시 모든 가능한 처치를 실시하여 혈액순환을 정상화 시켜야 한다.(4) 피부반응, 출혈, 범세포 감소 등 기타의 알레르기 반응도 일어날 수 있다.2) 처치 : 이러한 경우에는 즉시 투여를 중지하고 증상에 따른 수분 전해질 평형에 주의하면서 처치한다. 이 약은 혈액투석으로 제거될 수 있다.만약 과량투여사태가 발생한 지 얼마 지나지 않았고, 금기투여의 대상이 아니라면 구토 또는 위내용물 제거를 위한 다른 방법도 실시가능하다.과량투여로 인한 경련이 있을 경우에는 디아제팜으로 진정시킨다.11. 보관 및 취급상의 주의사항25 ℃이하 건조한 곳에 보관하며, 현탁 후에는 7일간 냉장조건(2 ～ 8 ℃)에서 보관한다.12. 기타태아막의 조기파열 여성에 대해 예방의 목적으로 이 약을 투여하는 것이 신생아에게 괴사성 소장결장염 발생 위험의 증가와 관련이 있다고 추정되는 한 건의 연구 사례가 있다. 만약 다른 약물과 마찬가지로 의사에 의해 필요한 것으로 판단되지 않으면 이 약의 사용은 피해야 한다.",
  "color": "착색, 유색, 검색, 황색, 변색",
  "shape": "원형",
  "id": "M2156794"
}