{
  "title": "녹십자-알부민주5%(사람혈청알부민)",
  "link": "https://terms.naver.com/entry.naver?docId=2157437&cid=51000&categoryId=51000",
  "description": "[성분정보] 100ml 사람혈청알부민 5g [효능효과] 알부민의 상실(화상, 신증후군 등) 및 알부민 합성저하(간경변증 등) 에 의한 저알부민혈증, 출혈성 쇽 [용법용량] (주사제) (5%) 1일 사람혈청알부민으 ",
  "category": "[06340]혈액제제류",
  "collection_time": "2025-04-02T20:00:46.586990",
  "url": "https://terms.naver.com/entry.naver?docId=2157437&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:00:47.508858",
  "korean_name": "녹십자-알부민주5%(사람혈청알부민)",
  "english_name": "Human Serum Albumin Injection 5% Greencross",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "알부민",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643600491,643600501",
  "components": "100ml사람혈청알부민 5g",
  "efficacy": "알부민의 상실(화상, 신증후군 등) 및 알부민 합성저하(간경변증 등) 에 의한 저알부민혈증, 출혈성 쇽",
  "dosage": "(주사제)(5%)1일 사람혈청알부민으로서 25g(5%로서 500mL)을 분당 2～4mL의 속도로 천천히 정맥 또는 점적 정맥주사한다.체중, 연령, 증상에 따라 적절히 증감한다.(20%)1일 사람혈청알부민으로서 25g~75g에 해당하는 양(20%로서 125~375mL)을 분당 2～4mL의 속도로 천천히 정맥 또는 점적 정맥주사한다. 필요에 따라 5% 포도당에 희석 사용이 가능하다.체중, 연령, 증상에 따라 적절히 증감한다.",
  "storage": "밀봉용기, 30℃이하에서 동결을 피하여 보관.",
  "expiration": "제조일로부터 39 개월",
  "precautions": "1. 경고이 약은 사람혈장으로부터 제조되어 현재의 과학기술 수준에서 혈액 매개 바이러스 또는 다른 종류의 감염원(이론적으로는 CJD)의 감염 위험을 완전히 배제할 수 없다. 따라서 혈우병환자 또는 면역기능이 현저히 저하된 환자는 A형간염 백신 등 적절한 백신접종이 권장되며, 동제제 투여 시 의사는 정기적으로 감염여부를 모니터해야 한다. 또한 사람 혈액을 원재료로 하고 있는 것에 의한 감염증 전파의 위험을 완전히 배제할 수 없으므로 투여 시 환자에게 충분히 설명을 하고 질병 치료상의 필요성을 충분히 검토한 후에 필요한 최소한의 사용에 그치도록 한다.2. 다음 환자에는 투여하지 말 것.이 약 및 이 약의 성분에 대하여 과민반응의 병력이 있는 환자3. 다음 환자에는 신중히 투여할 것1) 심장애 환자 (순환혈장량의 증가에 의해 심부하 증대의 가능성이 있다.)2) 순환혈장량이 과다한 환자 (이들 환자에 대해 급속하게 주사하면 심과부하 등의 순환장애 및 폐부종을 일으킬 수 있다.)3) 용혈성, 실혈성 빈혈환자 (사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 발열, 급격하고 심한 빈혈을 수반한 위급한 전신 증상을 일으킬 수 있다.)4) 면역부전 환자, 면역결핍 환자 (사람 파르보바이러스 B19의 감염을 일으킬 가능성을 부정할 수 없다. 감염된 경우 지속성 빈혈이 나타날 수 있다.)4. 약물이상반응1) 과민반응: 발열, 안면홍조, 두드러기 등의 증상이 나타날 수 있다.2) 쇽: 쇽을 일으킬 수 있으므로 관찰을 충분히하여 호흡곤란, 쌕쌕거림, 흉부불쾌감, 혈합저하, 맥박미약, 청색증 등이 나타나는 경우에는 중지하고 적절한 처치를 한다.3) 기타: 오한, 요통 등의 증상이 나타날 수 있다.5. 일반적 주의1) 혈장분획제제의 현재 제조공정에는 사람 파르보바이러스 B19 등의 바이러스를 완전하게 불활성화, 제거하는 것이 곤란하여 이약의 투여에 의해 그 감염 가능성을 부정할 수 없으므로 투여 후 경과를 충분히 관찰한다.2) 만성 질환에 대한 사용에는 알부민의 합성능 저하를 일으킬 수 있다. 특히 혈청알부민 농도가 4g/dL 이상에서는 합성능이 억제될 수 있으므로 주의한다.3-1) 대량사용은 나트륨의 과대한 부하를 일으킬 수 있으므로 주의한다. (5% 제제에 한함)3-2) 사용시에는 급격하게 순환혈장량이 증가되므로 주사 투여속도를 조절하는 것과 함께 폐부종, 심부전 등의 발생에 주의한다. 참고로 순환혈장량은 이 약 50mL 투여 시 20% 제제는 약 200mL, 25% 제제는 약 250mL 증가한다. (20%, 25% 제제에 한함)4) 투여 후의 목표 혈청 알부민 농도는 급성의 경우에는 3.0g/dL 이상, 만성의 경우에는 2.5g/dL 이상으로 한다. 투여 전에는 투여의 필요성을 명확하게 파악하고 투여전후의 혈청 알부민 농도와 임상소견의 개선 정도를 비교하여 불필요한 투여를 계속하지 않도록 주의한다.5) 사용 시에는 질병의 치료에서 이 약의 필요성과 더불어 제조 시 감염증의 전파를 방지하기 위한 안전대책이 취해져 있으나 사람의 혈액을 원재료로 하고 있는 것에 유래하는 감염증 전파의 위험을 완전히 배제할 수 없음을 환자에게 설명하고 그 이해를 얻도록 노력한다.6) 간경변 등의 만성 질환에 의한 저알부민 혈증에는 알부민을 투여해도 혈관내에 머무르지 않고 혈관 외로 유출되기 때문에 혈청 알부민 농도는 기대보다 상승하지 않는다. 오히려 알부민의 분해가 촉진되므로 주의한다.6. 임부에 대한 투여임신 중 투여에 대한 안전성이 확립되어 있지 않다. 이 약의 투여에 의해서 사람 파르보바이러스 B19의 감염 가능성을 부정할 수 없다. 감염된 경우에는 태아에 장애 (유산, 태아 부종, 태아사망)가 생길 가능성을 부정할 수 없으므로 임부 또는 임신하고 있을 가능성이 있는 여성의 경우에는 치료의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.7. 소아에 대한 투여저체중출생아, 신생아에 대한 안전성이 확립되어 있지 않다.8. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 환자의 상태를 관찰하면서 신중이 투여한다.9. 적용상의 주의1) 투여 시 불용물이 확인되거나 혼탁한 것은 사용하지 않는다.2) 정맥주사 부위는 감염 또는 외상부위에서 가능한 먼 부위를 선택한다.3) 5% 포도당 주사액, 생리식염 주사액 등의 중성에 가까운 수액, 보액 이외의 다른 약과의 혼합주사는 피한다.4) 사용 후의 잔액은 세균오염의 우려가 있으므로 사용하지 않는다. (세균 증식에 좋은 단백이고 보존제를 함유하지 않기 때문이다)10. 기타이 약은 혈액응고인자를 함유하지 않는다.",
  "color": "검색, 청색",
  "shape": "원형",
  "id": "M2157437"
}