{
  "title": "리노콜드시럽",
  "link": "https://terms.naver.com/entry.naver?docId=2154186&cid=51000&categoryId=51000",
  "description": "[성분정보] 100 mL 중 페닐레프린염산염 100mg, 클로르페니라민말레산염 40mg [효능효과] 1. 감기 또는 알레르기성 및 혈관운동성 비염에 의한 다음 증상의 완화 : 재채기, 콧물, 코막힘, 눈물 2. 부비동염",
  "category": "[01410]항히스타민제",
  "collection_time": "2025-04-02T20:42:09.517624",
  "url": "https://terms.naver.com/entry.naver?docId=2154186&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:42:10.976005",
  "korean_name": "리노콜드시럽",
  "english_name": "Rhinocold Syrup",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "페니라민정(클로르페니라민말레산염)",
  "division_info": null,
  "type": "일반의약품",
  "company": "(주)에이프로젠바이오로직스",
  "insurance_code": "645200721",
  "components": "100 mL 중페닐레프린염산염 100mg, 클로르페니라민말레산염 40mg",
  "efficacy": "1. 감기 또는 알레르기성 및 혈관운동성 비염에 의한 다음 증상의 완화: 재채기, 콧물, 코막힘, 눈물2. 부비동염에 의한 비충혈의 일시적 완화",
  "dosage": "- 만 12세 이상 소아 및 성인 : 4시간마다 10ml씩 복용한다. 24시간 동안 60ml을 초과하지 않으며, 의사의 지시에 따른다.- 만 6세 이상 ~ 12세 미만 소아 : 4시간마다 5ml씩 복용한다. 24시간동안 30ml을 초과하지 않으며, 의사의 지시에 따른다.- 만 2세 이상 ~ 6세 미만 소아 : 의사의 지시에 따른다.",
  "storage": "기밀용기, 실온(1-30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자는 복용하지 말 것1) 아민계 교감신경항진제, 항히스타민제, 기타 이 약의 성분에 과민성인 환자2) 특이체질 환자3) 수유부4) 중증의 고혈압 환자, 중증의 관상동맥질환 환자, MAO 저해제 치료를 받고 있는 환자5) 협우각성 녹내장, 뇨저류, 소화성 궤양, 천식, 폐기종, 만성폐질환, 숨이 차거나, 호흡곤란이 있는 환자6) 진정제, 신경안정제를 투여 받고 있는 환자2. 다음 경우에는 신중히 복용할 것만성 기관지염 등의 호흡곤란, 심질환, 고혈압, 갑상선기능질환, 당뇨병, 녹내장, 전립선 비대로 인한 배뇨곤란을 가진 환자는 의사의 지시가 없는 한 복용하지 말 것3. 이상반응1) 교감신경아민을 포함한 약제는 다음과 같은 이상반응이 나타날 수 있다. : 공포, 불안, 긴장, 진전, 쇠약, 창백, 호흡곤란, 배뇨곤란, 불면, 환각, 경련, 중추신경억제, 부정맥, 어지러움, 저혈압을 동반한 심혈관 허탈2) 페닐에프린에 과민인 사람은 빈맥, 동계, 두통, 어지러움, 오심 등의 에페드린양 반응이 나타날 수 있다. 그러나 페닐에프린을 적량 투여 시는 이런 이상반응이 나타나지 않는 안전한 약물이다.3) 항히스타민제에 과민인 사람은 중등도의 진정작용을 나타낼 수 있다.4) 항히스타민제로 인한 다른 부작용은 구갈, 어지러움, 쇠약, 식욕부진, 오심, 구토, 두통, 신경과민, 다뇨증, 가슴앓이, 복시, 배뇨곤란 등이 있고 드물게 피부염이 나타날 수도 있다.5) 졸음을 일으킬 수 있으며, 알코올, 진정제, 신경안정제 등이 졸음을 증가시킬 수 있다.6) 어린이에게는 특히 흥분이 나타날 수 있다.4. 일반적 주의1) 7일 이내에 증상의 개선이 나타나지 않거나 고열을 동반할 때에는 의사와 상의할 것2) 이 약의 복용 중에는 알코올성 음료를 피할 것3) 이 약의 복용 중 자동차운전 및 위험한 기계조작 등 주의력을 집중시킬 필요가 있는 일에 종사하지 않도록 할 것4) 용량을 초과하지 않도록 하고, 사고로 과량 복용 시에는 의사와 상의할 것5) 이 약의 복용에 의해 어지러움, 불면, 신경과민 등의 증상이 나타나면 복용을 중지하고 의사와 상의할 것5. 저장상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것2) 직사일광을 피하고 될 수 있으면 습기가 적고 서늘한 곳에 밀전하여 보관한다.3) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 보관한다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2154186"
}