{
  "title": "녹십자-일본뇌염백신주(수출명:재패니즈엔세팔리티스백신-지...",
  "link": "https://terms.naver.com/entry.naver?docId=2151923&cid=51000&categoryId=51000",
  "description": "[성분정보] 1ml 중 불활화 일본뇌염바이러스(바이러스주명: Nakayama) 1ml [효능효과] 일본뇌염의 예방 [용법용량] 기초접종 : 1mL씩 1～2주 간격으로 2회 그리고 1년후 1회 1mL를 피하주사한다. 다만, 3세 미",
  "category": "[06310]백신류",
  "collection_time": "2025-04-02T20:01:14.091221",
  "url": "https://terms.naver.com/entry.naver?docId=2151923&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:15.098861",
  "korean_name": "녹십자-일본뇌염백신주(수출명:재패니즈엔세팔리티스백신-지...",
  "english_name": "Gcc-Japanese Encephalitis Vaccine",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "일본뇌염 사백신과 생백신이 있다는데, 뭘 맞아야 하는 건가요?",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "components": "1ml 중불활화 일본뇌염바이러스(바이러스주명: Nakayama) 1ml",
  "efficacy": "일본뇌염의 예방",
  "dosage": "기초접종 : 1mL씩 1～2주 간격으로 2회 그리고 1년후 1회 1mL를 피하주사한다. 다만, 3세 미만인 자는 0.5mL씩 같은 방법으로 주사한다.추가접종 : 기초접종 후 만 6세, 만 12세에 1회 1mL를 피하주사한다.",
  "storage": "밀봉용기, 2∼8℃에서 동결을 피하여 보관",
  "expiration": "제조일로부터 18 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.접종 전에 피접종자에 대해서 문진 및 시진을 하고 필요하다고 인정되는 경우에는 청ㆍ타진 등의 방법에 의해 건강상태를 조사하여 피접종자가 다음의 경우에는 접종하지 않는다. 다만, 피접종자가 일본뇌염에 감염될 수 있고, 또한 접종에 의해 현저한 장애를 초래할 우려가 없다고 인정될 경우에는 접종할 수 있다.1) 발열이 있는 자 또는 현저한 영양장애자2) 심혈관계질환, 신질환 또는 간질환 환자로서 해당 질환이 급성기, 증악기 또는 활동기에 있는 자3) 이 약의 성분에 의해 알레르기를 일으킬 우려가 있는 자4) 이 약의 접종에 의해 이상한 부작용을 나타낸 일이 있는 자5) 접종전 1년 이내에 경련증상을 나타낸 일이 있는 자6) 임부 또는 임신하고 있을 가능성이 있는 부인7) 기타 예방접종 실시가 부적당한 상태에 있는 자2. 부작용1)뇌척수염 : 드물게 급성 산재성 뇌척수염(ADEM)이 나타난다. 보통 접종 후 수일로부터 2주간 이내에 발열, 두통, 경련, 운동장애, 의식장애 등이 나타난다. 이런 증상이 의심되면 MRI등으로 진단하여 적절한 처치를 한다.2) 국소의 발적, 종창, 동통 또는 전신반응으로서 주로 발열, 두통, 권태감, 발진 그 외에 오한, 어지러움, 근육통, 구역, 구토, 복통 등이 나타날 수 있으나 보통 2-3일 이내에 소실한다.3) 국소의 소양감, 작열감 또는 전신반응으로서 무력감, 설사, 식욕부진, 보챔이 나타날 수 있다3. 일반적 주의1) 사용 전에는 반드시 이상한 혼탁, 착색, 이물의 혼입 등 기타 이상이 없는가를 확인하고 이상이 있으면 사용하지 않는다.2) 피접종자 또는 그 보호자에게 접종 당일 및 다음날은 안정하게 하고 접종 부위를 청결하게 유지하며 접종 후 고열, 경련 등의 증상이 나타날 경우에는 신속히 의사의 진찰을 받도록 주지시킨다.3) 이 약 투여 후 이 약의 성분에 의해 아나필락시 또는 다른 알레르기 반응이 일어날 수 있으므로 에피네프린 주사(1 : 1,000)를 즉시 사용 가능하도록 준비한다.4) 접종 후 수분내에 일반적인 두드러기 또는 혈관부종이 나타날 수 있다. 가능한 관련반응은 접종 후 17일까지 나타나며 주된 반응은 48시간～10일 이내에 나타난다.5) 접종 후 30분 동안 관찰하고 두드러기 또는 사지, 얼굴 및 구인두, 특히 입술의 혈관부종의 가능성에 대해 경고한다.4. 소아에 대한 투여1세 이하의 영아에 대한 안전성 및 유효성이 확립되어 있지 않다.5. 적용상의 주의1) 접종용 기구는 건열, 고압증기, 산화에틸렌 가스 또는 코발트 60에서 방출되는 감마선에 의해 멸균하고 실온까지 냉각한 것을 사용한다.2) 용기의 마개 및 그 주위를 에탄올로 소독한 후 주사침을 찔러 소요량을 주사기내에 흡인한다. 이 조작시 잡균이 혼입되지 않도록 주의한다. 또한 마개를 벗기거나 다른 용기에 옮겨 사용해서는 안된다.3) 이 약은 접종 직전에 용해하며 한번 용해한 것은 바로 사용한다.4) 접종 부위는 보통 상완외측으로 하고 에탄올 또는 요오드팅크로 소독한다. 또한 동일 접종 부위에 반복해서 접종하는 것은 가능한 한 피한다.5) 주사침 끝이 혈관 내로 들어가지 않았는지 확인한다.6) 주사침은 피접종자마다 반드시 바꾸어 사용한다.6. 저장상의 주의사항1) 잘못하여 동결되면 품질이 변화될 수 있으므로 사용하지 않는다.2) 냉장고에서 꺼내 실온으로 한 후 충분히 흔들어 균등하게 하여 사용한다.3) 한번 침을 찌른 것은 당일 중에 사용한다.",
  "color": "착색, 검색",
  "shape": "원형",
  "id": "M2151923"
}