{
  "title": "제일제약덱사메타손주사액4.37mg(덱사메타손포스페이트이...",
  "link": "https://terms.naver.com/entry.naver?docId=2156170&cid=51000&categoryId=51000",
  "description": "[성분정보] 1mL 중 덱사메타손포스페이트이나트륨 4.37mg [효능효과] 1. 내분비 장애 : 원발성 및 속발성 부신피질기능부전증, 급성 부신피질기능부전증, 부신성기증후군 2. 류마티스성 장애 급성진행 ",
  "category": "[02450]부신호르몬제",
  "collection_time": "2025-04-02T20:28:37.364774",
  "url": "https://terms.naver.com/entry.naver?docId=2156170&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:28:38.658685",
  "korean_name": "제일제약덱사메타손주사액4.37mg(덱사메타손포스페이트이...",
  "english_name": "Dexamethasone Injection 4.37mg Jeil",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "덱사메타손",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)제일제약",
  "insurance_code": "650500501",
  "components": "1mL 중덱사메타손포스페이트이나트륨 4.37mg",
  "efficacy": "1. 내분비 장애 : 원발성 및 속발성 부신피질기능부전증, 급성 부신피질기능부전증, 부신성기증후군2. 류마티스성 장애급성진행 또는 악화를 방지하기 위한 단기 투여용 보조요법으로서 다음의 질환 : 류마티스양 관절염, 다발성 관절염, 골관절염, 급성 통풍성 관절염, 급성 및 아급성 점액낭염, 상과염, 급성 비특이성 건초염3. 교원성 질환 : 전신성 홍반성 루푸스, 급성 류마티스성 심염, 전신성 피부근염(다발성 근염), 공피증, 류마티스열4. 피부 질환 : 천포창, 중증 건선, 신경성 피부염, 성인의 부종성 경화증, 태선5. 알레르기성 질환 : 기관지 천식, 접촉성 피부염, 아토피성 피부염, 혈청병, 계절성 또는 다년성 알레르기성 비염, 약물과민반응, 두드러기, 고초열, 아나필락시성 쇽6. 안과 질환 : 홍채염, 홍채모양채염, 맥락망막염, 각막염7. 위장관 질환 : 궤양성 대장염8. 혈액 질환 : 후천성 용혈성 빈혈, 혈소판감소증9. 종양성 질환 : 백혈병(일시조치)10. 부종성 질환 : 신증후군11. 신경계 질환 : 호즈킨병(일시조치)12. 기타 : 중증감염의 위급시",
  "dosage": "덱사메타손포스페이트으로서 보통 성인에 대하여 투여방법에 따라 아래와 같다.1) 정맥 또는 근육주사 : 1회 2〜8mg을 3〜6시간마다2) 점적 주사 : 1회 2〜10mg을 1일 1〜2회3) 관절내 주사, 점액낭내 주입 : 1회 0.8〜5mg, 원칙적으로 투여간격 2주 이상4) 연조직내 주사 : 1회 2〜6mg, 원칙적으로 투여간격 2주 이상5) 건초내 주사 : 1회 0.8〜2.5mg, 원칙적으로 투여간격 2주 이상6) 국소피내 주사 : 1회 0.05〜0.1mg씩 1mg까지 주 1회7) 결막하 주사 : 1회 0.4〜2.5mg8) 구후 주사 : 1회 1〜5mg단, 연령, 증상에 따라 적절히 증감한다.",
  "storage": "차광밀봉용기, 실온보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 앰플주사제는 용기 절단시 유리파편이 혼입되어, 부작용을 초래할 수 있으므로 사용시 유리파편 혼입을 최소화 될 수 있도록 신중하게 절단사용하되, 특히 어린이, 노약자 사용시에는 각별히 주의할 것2) 벤질알코올은 조숙아에게서 치명적인 가쁜 호흡증상과 연관이 있는 것으로 보고되었다.2. 다음 환자에는 투여하지 말 것.1) 이 약 또는 이 약 성분에 과민증 및 그 병력이 있는 환자2) 관절강내, 점액낭내, 건초내 또는 건주위에 감염증이 있는 환자(면역기능 억제작용에 의해 감염증이 악화될 수 있다)3) 관절이 불안정한 환자(관절증상이 악화될 수 있다)4) 생백신 투여 환자5) 단순포진, 대상포진, 수두 환자6) 유효한 항균제가 없는 감염증, 전신 진균 감염증 환자(면역기능억제작용에 의해 감염증을 악화시킬 수 있다)7) 신생아, 미숙아(벤질알코올을 함유하고 있다.)3. 다음 환자에는 신중히 투여할 것.1) 투여하지 않는 것을 원칙으로 하지만 다음 환자에는 특히 필요한 경우에 한하여 신중히 투여한다.① 녹내장 환자(안압이 상승하여 녹내장이 악화될 수 있다)② 결핵성 질환, 단순포진성 각막염 환자(면역기능 억제작용으로 증상이 악화될 수 있다)③ 후낭하 백내장(수정체선유의 영향으로 증상이 악화될 수 있다)④ 고혈압 환자, 전해질 이상 환자(전해질 대사작용에 의해 증상이 악화될 수 있다)⑤ 혈전증 환자(혈액응고 촉진작용에 의해 혈전증이 악화될 수 있다)⑥ 최근 장문합술을 받은 환자(창상치유가 방해받을 수 있다)⑦ 급성 심근경색을 일으킨 적이 있는 환자(심파열을 일으켰다는 보고가 있다)⑧ 소화성 궤양 환자(소화관 보호작용을 감약시키고, 조직의 수복을 방해하므로 증상이 악화될 수 있다)⑨ 정신병 환자(대뇌절연계의 신경전달물질에 영향을 주어 증상이 악화될 수 있다)⑩ 중증 골다공증 환자(골형성 억제작용 등에 의해 골다공증이 악화될 수 있다)2) 감염증 환자(면역기능 억제작용에 의해 증상이 악화될 수 있다)3) 당뇨병 환자(당신생작용에 의해 혈당치가 상승하여 당뇨병이 악화될 수 있다)4) 골다공증 환자(골형성 억제작용 등에 의해 골다공증이 악화될 수 있다)5) 신부전, 울혈성 심부전 환자(배설이 지연되어 부작용이 나타나기 쉽다)6) 갑상선 기능 저하 환자(코르티코이드의 혈중 반감기가 연장되었다는 보고가 있다)7) 간경변 환자(대사 효소 활성의 저하 등에 의해 부작용이 나타나기 쉽다)8) 지방간 환자(지질대사에 영향을 주어 증상이 악화될 수 있다)9) 지방색전증 환자(코르티코이드 과량투여에 의해 지방색전증이 나타났다는 보고가 있다)10) 중증 근무력증 환자(사용초기에 일시적으로 증상이 악화될 수 있다)11) 간질 환자12) 골다공증, 고혈압, 울혈성 심부전, 심각한 감정이상, 당뇨병, 결핵, 녹내장, 간장애, 심부전, 간질, 소화성 궤양의 병력이 있는 환자(병이 악화될 수 있다)4. 이상반응다음 증상이 나타날 수 있으므로 충분히 관찰하고, 이러한 증상이 나타나는 경우에는 적절한 처치를 한다.1) 감염증 : 감염증의 유발, 감염증의 악화가 나타날 수 있다.2) 내분비계 : 속발성 부신피질기능부전, 당뇨병, 월경이상, 부신피질자극호르몬 분비 억제, 쿠싱증후군(월상안), buffalo hump 등이 나타날 수 있다.3) 소화기계 : 소화성 궤양, 위장관 출혈, 췌장염, 설사, 구역, 구토, 위통, 가슴쓰림, 복부 팽만감, 구갈, 식욕부진, 식욕항진 등이 나타날 수 있다.4) 정신·신경계 : 정신장애, 우울증, 다행감, 불면, 두통, 어지러움, 경련 등이 나타날 수 있다.5) 근·골격계 : 골다공증, 대퇴골 및 상완골 말단의 무균성 괴사, 근병증, 근육통, 관절통, 근육실질의 손실, 근육약화, 척추압박골절, 건파열 등이 나타날 수 있다.6) 지질·단백질 대사 : 음성질소평형, 지방간 등이 나타날 수 있다.7) 체액·전해질 : 부종, 고혈압, 혈압상승, 저칼륨성 알칼리혈증, 나트륨저류, 체액저류 등이 나타날 수 있다.8) 눈 : 홍채염, 수정채 혼탁, 각막염, 시신경염 등이 나타날 수 있고, 연용에 의해 안압항진, 녹내장, 후낭하 백내장, 곰팡이나 바이러스에 의한 눈의 2차 감염을 초래할 수 있으므로 정기적으로 검사를 하는 것이 바람직하다. 중심성 장액성 맥락망막증 등에 의해 망막장애, 안구돌출 등이 나타날 수 있다. 빈도불명의 시야흐림이 나타날 수 있다.9) 혈액 : 백혈구 증가, 혈전증 등이 나타날 수 있다.10) 피부 : 여드름, 다모, 탈모, 색소 침착, 피하출혈, 자반, 선조증, 가려움, 발한이상, 안면홍반, 창상치유지연, 얇고 연약한 피부, 지방조직염, 두드러기, 맥관신경성 부종, 알레르기성 피부염 등이 나타날 수 있다.11) 과민증 : 발진, 아나필락시와 같은 반응이 나타나는 경우에는 투여를 중지한다.12) 기타 : 발열, 피로감, 스테로이드성 신증, 체중증가, 정자수 또는 그 운동성의 증감, 딸꾹질, 권태 등이 나타날 수 있다.13) 투여부위에 따른 부작용① 관절내 투여에 의하여 관절이 불안정화 될 수 있으므로 이러한 증상이 나타낼 때에는 투여를 중지한다. 그러한 증상은 투여 직후에 환부를 심하게 움직이는 경우 쉽게 나타나므로 투여 후에는 환자를 당분간 안정토록 한다. 또한 동통, 압통이 증가하거나 종창이 악화될 수 있다.② 근육내 또는 피내 투여시 국소 조직 위축에 의한 함몰이 나타날 수 있다.14) 동일계열약물(코르티코스테로이드 주사제)에서 경막 외 투여에 의해 척수경색, 하반신마비, 사지마비, 겉질시각상실 및 뇌졸중(뇌간 포함) 등이 보고되었다.15) 국내 시판 후 수집된 중대한 이상사례 분석·평가 결과 확인된 이상사례는 다음과 같다. 다만, 이로써 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.• 감염 : 칸디다혈증, 패혈증(패혈성쇼크)5. 일반적주의1) 이 약을 투여할 때 특히 적응증을 고려하여 다른 치료법으로 충분히 치료효과를 기대할 수 있으면 이 약을 사용하지 않는 것을 원칙으로 하고 국소 요법으로도 충분한 경우에는 국소 요법을 실시한다.2) 장기투여시 속발성 부신피질부전이 나타날 수 있으며 투여 중지 후 수개월까지 계속될 수 있다. 장기 투여 후 코르티코이드를 갑자기 중지하면 급성부신부전, 가끔 발열, 두통, 식욕부진, 무력감, 근육통, 관절통, 쇽증상 등이 나타날 수 있으므로 점진적으로 감량하는 등 특히 주의하며 금단증상이 나타난 경우에는 즉시 재투여 또는 증량한다. 장기 투여 중 외상, 수술, 감염 등의 스트레스 발생시 일시적으로 투여량을 증가해야 하며, 장기 투여 후 투여 중지상태인 경우에는 일시적으로 재투여해야 한다.3) 코르티코이드 요법을 받는 환자는 생백신을 투여 받으면 안되며, 신경학적 합병증의 가능성과 항체반응의 결핍으로 인하여 특히 고용량으로 코르티코이드를 투여 중인 환자는 기타의 예방 접종도 하지 않아야 한다.4) 면역억제제를 투여중인 환자(소아)는 건강한 사람(소아)보다 감염되기 쉽다. 예를 들어 수두나 홍역은 면역억제제인 코르티코이드를 투여한 환자에서 더 심각하거나 심지어 치명적인 결과를 일으킬 수 있다. 이러한 질환을 앓아 본적이 없는 성인 및 소아의 경우 이러한 것에 노출되지 않도록 특히 주의한다. 만일 수두에 노출되면 3일-10일 이내 수두대상포진 면역글로불린(VZIG), 홍역에 노출되면 면역글로불린(IG) 같은 예방처치가 필요하다. 수두가 발생되면 항바이러스약물 사용이 고려된다.5) 코르티코이드를 투여하면 감염증의 증상을 때때로 불현성화시킬 수 있으며 사용 중 또 다른 감염을 발생할 수 있다. 코르티코이드 투여 중에는 감염을 국소화시키는 능력과 저항력이 저하될 수 있다.6) 활동성 결핵환자에 이 약의 투여는 전격성, 파종성 결핵에 한정되며 적절한 항결핵요법제와 병용투여한다.7) 잠복성 결핵 환자 또는 튜베르쿨린 반응 양성 환자에게 코르티코이드를 투여할 경우 결핵이 재활성화될 수 있으므로 세밀한 관찰이 필요하며 장기 연용할 경우에는 예방적 화학요법을 받아야 한다.8) 코르티코이드의 주사 요법 중 드물게 아나필락시를 일으키는 예가 있으므로 특히 다른 약물에 알레르기를 보인 병력이 있는 환자에 투여할 경우에는 사전에 적절한 예비적 처치를 한다.9) 특히, 이 약 투여중에 수두 또는 홍역에 감염되면, 치명적인 경과에 이를 수 있으므로, 다음 주의가 필요하다.➀ 이 약 투여전에 수두 또는 홍역의 병력과 예방접종의 유무를 확인한다.➁ 수두 또는 홍역의 병력이 없는 환자에 대해서는 수두 또는 홍역에의 감염을 최대한 방지하여 충분한 배려와 관찰을 한다. 감염이 의심스러운 경우와 감염된 경우에는 즉시 진찰을 받아 지도하고, 적절한 처치를 한다.➂ 수두 또는 홍역의 병력과 예방접종을 받은 적이 있는 환자에서도 이 약 투여중에 수도 또는 홍역이 나타날 가능성이 있으므로 유의한다.10) 동일계열약물(코르티코스테로이드 주사제)에서 경막 외 투여는 안전성과 유효성이 확립되지 않았다.(‘이상반응’ 항 참조)11) 전신 및 국소 코르티코스테로이드 사용으로 시력장애가 보고될 수 있다. 환자에게 시야흐림 또는 기타 시력장애와 같은 증상이 나타날 경우, 환자를 안과의사에게 보내어 백내장, 녹내장 또는 전신 및 국소 코르티코스테로이드 사용 후 보고된 중심장액맥락망막병(CSCR)과 같은 희귀질환을 포함하여 발생 가능한 원인 평가를 고려해야 한다.12) 치명적일 수 있는 크롬친화세포종 발작이 전신 코르티코이드를 투여한 환자에서 보고되었다. 크롬친화세포종이 의심되거나 확인된 환자의 경우에는 코르티코이드를 투여하기 전에 위험성과 유익성을 고려해야 한다.6. 상호작용1) 바르비탈계 약물(페노바르비탈), 페니토인, 리팜피신, 카르바마제핀, 프리미돈, 아미노글루테치미드, 리파부틴과 병용투여에 의해 이 약의 작용이 감소될 수 있으므로 병용투여시 용량에 주의한다.2) 비스테로이드성 소염제와 병용투여시 위장관 궤양의 위험을 증가시킬 수 있으며, 아스피린과 병용투여시 아스피린의 신청소율을 증가시켜 살리실산염의 혈중 농도를 감소시키거나 이 약을 중단했을 때 살리실산염의 독성을 증가시킬 수 있으므로 용량에 주의한다. 특히 저프로트롬빈혈증 환자에서 이 약과 아스피린을 병용투여시 주의한다.3) 항응고제, 경구 혈당강하제의 경우 코르티코이드와의 병용투여에 의해 그 작용이 약화될 수 있으므로 용량조절이 필요하다.4) 혈압강하제와 병용투여시 혈압강하 효과를 감소시킬 수 있다(나트륨 증가로 수분정체 위험이 있다).5) 사이클로스포린과 병용투여시 사이클로스포린의 혈중농도를 상승시켜 경련이 발생했다는 보고가 있으므로 병용투여시 용량에 주의한다.6) 이뇨제(칼륨보존성 이뇨제는 제외), 암포테리신 B, 카르베노졸론, 완화제와 병용에 의해 저칼륨혈증이 나타날 수 있으므로, 자주 혈중 칼륨농도를 검사하고 병용투여시 용량에 주의한다.7) 디기탈리스 배당체와 병용투여시 부정맥, 저칼륨혈증과 관련된 독성이 증가할 수 있으므로 혈중 칼륨 농도를 검사하고 경우에 따라서는 심전도 검사를 실시한다.8) 항콜린제는 안구내압을 상승시킬 수 있으므로 병용투여시 주의한다.9) HIV프로테아제 저해제(리토나빌, 사키나빌 등)와 병용에 의해 이 약의 혈중농도가 상승(리토나빌) 또는 저하(사키나빌)될 수 있다.10) 다형성 심실 빈맥을 일으킬 수 있는 약물(아스테미졸, 베프리딜, 에리스로마이신 IV, 할로판트린, 펜타미딘, 스파르플록사신, 빈카민, 설토프리드)과 병용투여하지 않는다.11) 다형성 심실 빈맥을 일으킬 수 있는 항부정맥제(아미오다론, 디소피라미드, 퀴니딘, 소탈올)와의 병용에 의해 서맥, QT 간격 연장, 저칼륨혈증 등이 나타나 부정맥을 일으킬 수 있으므로 신중히 투여하고 심실 빈맥이 나타나면 항부정맥제 투여를 중지한다.12) 이소니아지드와 병용투여시 이소니아지드의 혈중농도가 감소하므로 용량조절이 필요하다.13) 알파인터페론과 병용투여시 인터페론의 활성을 억제할 수 있다.7. 임부 및 수유부에 대한 투여1) 동물실험에서 기형발생 작용이 보고되어 있으며 태아의 성장지체, 언청이의 위험 등의 증가, 태아의 뇌성장 및 발달에도 영향을 끼칠 수 있으며 임신 중에 코르티코이드를 투여한 모체에서 태어난 신생아의 경우 부신부전증을 일으킬 수 있으므로 임부 또는 임신하고 있을 가능성이 있는 부인에게는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.2) 코르티코이드는 모유 중으로 이행될 수 있으므로 이 약 투여 중에는 수유를 중단한다.8. 소아에 대한 투여1) 소아 및 청소년기에서 용량관련 성장지체가 비가역적으로 나타날 수 있으므로 소아에 코르티코이드를 투여할 경우에는 최소용량을 투여해야 하며 발육성장에 관해 주의깊게 관찰한다.2) 장기 투여한 경우 두개내압 항진 증상이 나타날 수 있다.3) 소아에게 투여부위의 조직위축을 일으킬 수 있으므로 근육내, 피내 또는 피하 투여시 특히 주의한다.9. 고령자에 대한 투여고령자에 장기 투여한 경우, 감염증의 유발, 당뇨병, 골다공증, 고혈압, 후낭하 백내장, 녹내장 등의 부작용이 나타나기 쉬우므로 충분히 관찰하여 신중히 투여한다.10. 적용상의 주의정맥내 투여에 의해 혈관통, 정맥염을 일으킬 수 있으므로 주사 부위, 주사 방법 등에 충분히 주의하고 되도록 천천히 주사한다.11. 기타당뇨병 환자의 경우 급격한 시력저하, 시야혼탁이 나타났다는 보고가 있다.",
  "color": "척수경색, 심근경색, 검색, 지방색",
  "shape": "원형",
  "id": "M2156170"
}