{
  "title": "트리루손캡슐(이트라코나졸)(수출용)",
  "link": "https://terms.naver.com/entry.naver?docId=2169628&cid=51000&categoryId=51000",
  "description": "[성분정보] 1캡슐(412mg) 중 이트라코나졸 100.0mg [효능효과] 1. 칸디다성 질염 2. 어루러기 3. 피부사상균에 의한 체부백선, 고부백선(완선), 수부백선, 족부백선 4. 구강칸디다증 5. 진균성각막염 6. 손ㆍ",
  "category": "[06290]기타의 화학요법제",
  "collection_time": "2025-04-02T20:40:12.562520",
  "url": "https://terms.naver.com/entry.naver?docId=2169628&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:40:13.510671",
  "korean_name": "트리루손캡슐(이트라코나졸)(수출용)",
  "english_name": "Trilusone Cap.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "트리돌캡슐50mg(트라마돌염산염)",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)에이프로젠바이오로직스",
  "components": "1캡슐(412mg) 중이트라코나졸 100.0mg",
  "efficacy": "1. 칸디다성 질염2. 어루러기3. 피부사상균에 의한 체부백선, 고부백선(완선), 수부백선, 족부백선4. 구강칸디다증5. 진균성각막염6. 손ㆍ발톱진균증7. 다음과 같은 전신진균감염증 : 아스페르길루스증, 칸디다증, 크립토콕쿠스증(크립토콕쿠스 수막염 포함), 파라콕시디오이드미시스증",
  "dosage": "이 약은 흡수율을 높이기 위하여 식사 직후에 투여하는 것이 바람직하다.1. 단기투여이 약은 투여 중지 후에도 피부조직에서 지속적인 치료작용을 나타낸다. 따라서 최종적인 임상적 및 진균학적 치료효과는 소정의 치료를 마친 후 2～4주 후에 판정하는 것이 바람직하다.1) 칸디다성 질염 : 이트라코나졸로서 1회 200 mg을 1일 2회(아침, 저녁) 1일간 투여하거나 또는 1일 1회 200 mg을 3일간 투여한다.2) 어루러기 : 1일 1회 200 mg을 7일간 투여한다.3) 체부백선, 고부백선(완선) : 1일 1회 100 mg을 15일간 투여한다.4) 수부백선(지간형), 족부백선(지간형) : 1일 1회 100 mg을 15일간 투여한다.5) 수부백선(손바닥), 족부백선(발바닥) : 1일 1회 100 mg을 30일간 투여 또는 1회 200 mg을 1일 2회 7일간 투여한다.6) 구강칸디다증 : 1일 1회 100 mg을 15일간 투여한다.7) 진균성각막염 : 1일 1회 200 mg을 21일간 투여한다.2. 손ㆍ발톱진균증1) 주기요법1회 200 mg씩 1일 2회 1주간 투여한 후 3주간을 휴약하는 방법을 1주기로 하여, 손톱에만 감염된 경우에는 2주기까지, 발톱에 감염된 경우에는 3주기까지 투여한다.\n\n\n\n\n손ㆍ발톱진균증 부위\n1주\n\n2주\n3주\n4주\n\n5주\n\n6주\n7주\n8주\n\n9주\n\n\n발톱(손톱감염이 동반되거나동반되지 않은 경우)\n투약\n휴약\n투약\n휴약\n투약\n\n\n손톱\n투약\n휴약\n투약\n \n \n\n\n\n또는2) 연속요법1일 1회 200 mg 씩 3개월간 투여한다. 투여종료 후에도 손톱은 3개월 동안, 발톱은 6개월 동안 치료효과가 지속된다.3. 전신진균감염증호중구감소증, AIDS, 장기이식 환자와 같이 면역기능이 저하된 환자의 경우에는 이 약의 경구 생체 이용률이 저하될 수 있으므로 필요한 경우 용량을 2배로 증량하여 투여한다.\n\n\n\n\n적응증\n용량\n평균치료기간\n비고\n\n\n아스페르길루스증\n200mg 1일 1회\n2～5개월\n침습성 또는 파종성 질환의 경우에는 1회 200mg 1일 2회로 증량\n\n\n칸디다증\n100～200mg 1일 1회\n3주～7개월\n\n\n크립토콕쿠스수막염\n200mg 1일 2회\n2개월～1년\n유지요법 : 200mg 1일 1회\n\n\n파라콕시디오이드미시스증\n100mg 1일 1회\n6개월",
  "storage": "밀폐용기, 실온보관(1-30℃), 건소보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고울혈성심부전과 같은 심실기능 저하 환자 또는 울혈성 심부전 병력자에게는 손ㆍ발톱진균증 치료를 위해 이 약을 투여하지 않도록 한다. 투여 중 울혈성 심부전의 증상 및 징후 발생시 투여를 중단한다. 이트라코나졸을 건강한 자원 피험자와 개에게 정맥투여 시 심근수축력 감소가 관찰되었다.2. 다음 환자에는 투여하지 말 것1) 이 약 및 이 약의 구성성분에 과민반응의 병력이 있는 환자2) 울혈성 심부전과 같은 심실기능 저하 환자 또는 울혈성 심부전 병력 환자에 대한 손ㆍ발톱진균증 치료목적의 투여3) 이 약과 많은 CYP3A4 기질의 병용투여는 금기이다. 이트라코나졸과 병용투여로 인한 약물들의 혈장농도 증가는 잠재적으로 중대한 상황을 유발시킬 수 있을 정도의 이상반응과 치료효과를 모두 증가 또는 지속시킬 수 있다. 예를 들면, 약물 중 일부의 혈장농도 증가는 잠재적으로 치명적인 부정맥인 torsade de pointes의 유발을 포함한 심실부정맥 및 QT 연장을 유발할 수 있다. 구체적인 약물은 ‘6. 상호작용’항에 기재되었으며, 이 약과 병용 금기 약물은 다음과 같다.진통제: 레바세틸메타돌(레보메타딜), 메타돈항부정맥제: 디소피라마이드, 도페틸리드, 드로네다론, 퀴니딘항기생충 및 항원충제: 할로판트린항히스타민제: 아스테미졸, 미졸라스틴, 테르페나딘편두통약물: 맥각알칼로이드(디히드로에르고타민, 에르고메트린(에르고노빈), 에르고타민,메칠에르고메트린(메틸에르고노빈)항암제: 이리노테칸항정신병 및 항불안, 진정제: 루라시돈, 경구 미다졸람, 피모짓, 써틴돌, 트리아졸람칼슘채널차단제: 베프리딜, 펠로디핀, 레르카니디핀, 니솔디핀기타 심혈관계 약물: 이바브라딘, 라놀라진이뇨제: 에플레레논소화기계 약물: 시사프라이드지질조절제: 로바스타틴, 심바스타틴기타: 콜히친(신장애 또는 간장애환자의 경우), 바데나필(75세 이상 남성의 경우)4) 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부3. 다음 환자(경우)에는 신중히 투여할 것1) 간장애 환자 및 다른 약물로 인한 간독성을 경험한 환자 : 이 약은 주로 간에서 대사되므로 치료의 유익성이 간손상의 위험성을 상회한다고 판단되는 경우에만 투여하며, 이러한 경우에는 간기능검사를 모니터한다.2) 울혈성 심부전과 같은 심실기능 저하 환자 또는 울혈성 심부전 병력 환자3) 신장애 환자(생체이용률이 감소되므로 용량조절을 고려한다.)4) 이 약으로 인한 신경병증이 발생한 환자5) 호중구감소증, AIDS 또는 장기 이식 환자와 같은 면역기능억제 환자(경구생체이용률이 감소될 수 있으므로 용량 조절을 고려한다.)6) 생명을 위협하는 전신진균감염 환자에대한 초기 치료목적의 투여7) 다른 아졸계 약물에 대한 과민반응의 병력이 있는 환자4. 이상반응1) 임상시험 중 보고된 이상 반응이약의 안전성은 임상시험에 참여한 8499명의 환자에서 평가되었다. 8499명의 환자는 피부진균병 또는 손발톱진균증에 대해 이약을 적어도 한번 투여받고 안전성정보를 제공하였다. 임상시험에서 이약을 투여받은 환자의 1%이상에서 보고된 이상약물반응은 표 1.에 나타내었다.표 1. 107건의 임상시험에서 이약을 투여받은 환자의 1%이상에서 보고된 이상약물반응\n\n\n\n\n\n기관계\n이상약물반응\n\n\n이약 투여군 %\n(N=8499)\n\n\n\n신경계장애\n \n\n\n두통\n1.6\n\n\n소화기계장애\n \n\n\n구역\n1.6\n\n\n복통\n1.3\n\n\n\n임상시험에서 이약을 투여받은 환자의 1%미만에서 발생한 이상약물반응은 표 2.에 기재하였다.표 2. 107건의 임상시험에서 이약을 투여받은 환자의 1%미만에서 보고된 이상약물반응\n\n\n\n\n\n기관계\n이상약물반응\n\n\n\n감염 및 기생충침입\n\n\n비염\n\n\n부비동염\n\n\n상기도감염\n\n\n혈액 및 림프계장애\n\n\n백혈구감소증\n\n\n면역계장애\n\n\n과민성\n\n\n신경계장애\n\n\n미각장애\n\n\n지각감퇴\n\n\n지각이상\n\n\n귀 및 미로장애\n\n\n이명\n\n\n소화기계장애\n\n\n변비\n\n\n설사\n\n\n소화불량\n\n\n고창\n\n\n구토\n\n\n간담도계장애\n\n\n간기능이상\n\n\n고빌리루빈혈증\n\n\n피부 빛 피하조직장애\n\n\n가려움\n\n\n발진\n\n\n두드러기\n\n\n신장 및 비뇨기계장애\n\n\n빈뇨증\n\n\n생식계 및 유방장애\n\n\n발기기능장애\n\n\n월경장애\n\n\n전신장애 및 투여부위상태\n\n\n부종\n\n\n\n소아이약의 안전성은 임상시험에 참여한 1세부터 17세 사이의 환자 165명에서 평가되었다. 환자들은 진균감염에 대해 이약을 적어도 한번 투여받고 안전성정보를 제공하였다. 임상시험의 통합된 안전성 정보에 의하면, 소아환자에서 가장 흔하게 보고된 이상약물반응은 두통(3.0%), 구토(3.0%), 복통(2.4%), 설사(2.4%), 간기능이상(1.2%), 저혈압(1.2%), 구역(1.2%), 두드러기(1.2%)이었다. 전체적으로 소아환자에서 발생한 이상약물반응의 양상은 성인환자와 유사하게 관찰되었지만, 발현율은 소아환자에서 더 높았다.다음의 이트라코나졸과 관련된 이상약물반응은 이약의 경구액 및 정맥주사제의 임상시험에서 보고된 것이다. 투여경로에 한정된 이상약물반응인 주사부위염증은 제외하였다.- 혈액 및 림프계장애: 과립구감소증, 혈소판감소증- 면역계장애: 아나필락시스양 반응- 대사 및 영양장애: 고혈당증, 고칼륨혈증, 저칼륨혈증, 저마그네슘혈증- 정신장애: 혼돈상태- 신경계장애: 말초신경병증, 어지러움, 졸림, 떨림- 심장장애: 심장부전, 좌심실부전, 빈맥- 혈관장애: 고혈압, 저혈압- 호흡, 흉부 및 종격장애: 폐부종, 발성장애, 기침- 소화기계장애: 위장장애- 간담도계장애: 간부전, 간염, 황달- 피부 빛 피하조직장애: 홍반성발진, 다한증- 근골격 및 결합조직 장애: 근육통, 관절통- 신장 및 비뇨기계장애: 신장장애, 요실금- 전신장애 및 투여부위상태: 전신부종, 얼굴부종, 가슴통증, 발열, 통증, 피로, 오한- 검사수치이상: 알라닌아미노전이효소 증가, 아스파라긴산아미노전이효소 증가, 혈중 알칼리인산분해효소 증가, 혈중 젖산탈수소효소 증가, 혈중 요소 증가, 감마글루타밀전이효소 증가, 간효소증가, 요검사이상2) 기타 이상반응(1) 혈액계 : 백혈구 증가, 때때로 호산구 증가, 드물게 빈혈이 나타날 수 있다.(2) 과민반응 : 드물게 맥관부종, 드물게 혈청병, 혈관신경성 부종, 아나필락시스, 아나필락시 쇽, 알러지 반응이 나타날 수 있으므로 충분히 관찰하고 이상이 나타날 경우에는 투여를 중지하고 적절한 처치를 한다.(3) 눈 : 드물게 복시를 포함하는 시각장애가 나타날 수 있다.(4) 귀 : 드물게 일시적 또는 영구적 청력소실이 나타날 수 있다.(5) 순환기계 : 심실성기외수축, 심방차단, 심계항진이 나타날 수 있으므로 충분히 관찰하고 이상이 나타날 경우에는 투여를 중지하고 적절한 처치를 한다.(6) 소화기계 : 때때로 변비, 장운동증가, 드물게 트림, 혀염, 구내염, 복부요배부통증, 미각장애, 췌장염이 나타날 수 있다.(7) 간장 : 드물게 혈청 총단백, 총 빌리루빈, LAP의 상승등이 나타날 수 있으므로 식욕부진, 구역, 구토, 권태감, 황달, 복통, 갈색뇨와 같은 증상이 나타나는 것에 주의하면서 정기적으로 간기능검사를 실시하여 이상이 나타날 경우에는 투여를 중지하고 적절한 처치를 한다. 드물게 가역적인 간효소 수치 증가가 나타날 수 있다.(8) 피부 및 피하조직 : 드물게 피부점막안증후군(스티븐스-존슨증후군), 중독성표피괴사용해(리엘증후군)가 나타날 수 있으므로 충분히 관찰하고 이상이 나타날 경우에는 투여를 중지하고 적절한 처치를 한다. 다형홍반, 때때로 탈모, 광과민반응, 박탈성피부염, 백혈구파괴성혈관염이 나타날 수 있다. 드물게 급성전신발진성농포증이 나타날 수 있다.(9) 신장 및 비뇨기계 : 때때로 BUN 상승, 드물게 요단백과 요당의 양성반응이 나타날 수 있다.(10) 정신신경계 : 성욕감소, 졸음, 때때로 권태감, 드물게 어깨결림, 불면이 나타날 수 있다.(11) 기타 : 흉통, 때때로 혈청트리글리세리드치 상승, 드물게 화끈감, 혈청요산치, 혈청칼륨치의 상승이 나타날 수 있다.3) 시판후 경험이약(모든 제형)의 시판후 경험에서 확인된 이상약물반응을 표 3에 나타내었다(단, 임상시험에서 보고된 이상약물반응은 제외하고 표기하였다). 빈도는 아래의 분류를 따른다.- 매우 흔하게: ≥1/10- 흔하게: ≥1/100 이고 <1/10- 흔하지 않게: ≥1/1000 이고 <1/100- 드물게: ≥1/10000 이고 <1/1000- 매우 드물게: <1/10000, 단발적인 보고서 포함\n\n\n\n\n면역계장애\n \n\n\n매우 드물게\n혈청병, 혈관신경성부종, 아나필락시스반응\n\n\n대사 및 영양장애\n \n\n\n매우 드물게\n고중성지질혈증\n\n\n눈장애\n \n\n\n매우 드물게\n시각장애(복시 및 시야흐림 포함)\n\n\n귀 및 미로장애\n \n\n\n매우 드물게\n일시적 또는 영구적 청력소실\n\n\n심장장애\n \n\n\n매우 드물게\n울혈성심부전\n\n\n호흡, 흉부 및 종격장애\n \n\n\n매우 드물게\n호흡곤란\n\n\n소화기계장애\n \n\n\n매우 드물게\n췌장염\n\n\n간담도계장애\n \n\n\n매우 드물게\n중대한 간독성(치명적인 급성간부전 포함)\n\n\n피부 및 피하조직장애\n \n\n\n매우 드물게\n독성표피괴사용해, 스티브-존슨증후군, 급성 전신발진성농포증, 다형홍반, 탈락피부염, 백혈구파괴성혈관염, 탈모, 광과민\n\n\n검사수치이상\n \n\n\n매우 드물게\n혈중 크레아틴인산활성효소 증가\n\n\n\n표 3. 자발적인 보고율로부터 추정된 이약의 시판후 경험에서 확인된 이상약물반응5. 일반적 주의1) 건강한 지원자를 대상으로 이 약 정맥주사제를 투여하는 시험에서, 좌심실심박출률의 일시적인 무증상저하가 관찰되었으며, 이것은 다음 주사제 투여 전에 회복되었다. 이러한 결과와 경구제와의 관련성에 대해서는 알려진 바 없다.이 약은 심근수축력 감소를 나타내며, 울혈성심부전과의 관련성도 보고되었으므로, 이 약의 유익성이 위험성을 상회할 경우를 제외하고는 울혈성 심부전 환자 또는 병력자에게는 이 약을 투여하지 않는다. 1일 총 투여량이 400 mg일 때, 이보다 적게 투여하는 경우보다 더 빈번한 심부전이 보고되므로, 심부전의 위험성은 이 약의 1일 총 투여량에 따라 더 증가할 수도 있다. 각 환자에 있어서의 유익성/위험성에 대한 평가는 질환의 심각성, 용법(1일 총 투여량 등), 그 환자의 울혈성심부전에 대한 위험요인을 고려해서 평가해야 한다. 이러한 위험요인에는 허혈성 및 판막질환과 같은 심질환, 만성폐쇄성폐질환과 같은 심각한 폐질환, 신부전 및 다른 부종성 질환이 포함된다. 위험요인이 있는 환자는 울혈성심부전의 징후 및 증상에 대해 주지시키고, 치료기간동안 주의 깊게 관찰해야 하며, 이상이 나타날 경우에는 투여를 중지한다.칼슘채널차단제가 이 약의 심근수축력 감소를 증가시킬 수 있다. 이 약이 칼슘채널차단제의 대사를 억제할 수 있으므로, 이 약과 칼슘채널차단제 병용 투여시 울혈성 심부전의 위험성 증가에 대한 주의를 기울여야 한다.2) 이 약 투여 시 매우 드물게 치명적인 급성 간부전을 포함하는 중증 간독성이 보고되었다. 간독성이 나타난 환자들은 대부분 기존에 간질환이 있었던 환자들이었고, 전신 질환의 치료목적이었으며, 심각한 다른 질환을 동반하거나 다른 간독성 약물을 복용하고 있었다. 일부는 간질환에 대한 뚜렷한 위험요인이 없었다. 간독성은 치료시작 1개월(1주일이내에 나타난 것 포함)이내에 나타난 경우도 있다. 그러므로 이 약을 투여할 때에는 정기적인 간기능검사를 실시해야 한다.이 약은 주로 간에서 대사되므로 간경변 환자는 이 약의 배설 반감기가 다소 연장된다. 경구 생체이용률이 다소 감소하므로 필요 시 용량조절을 고려한다.간장애 환자에서 경구 이트라코나졸의 사용에 대한 제한적인 정보가 있다. 이 환자군에 이약을 투여시 주의해야 하고, 손상된 간기능을 가진 환자에게 이트라코나졸 투여시 면밀하게 모니터링하는 것이 권장된다. 간경변환자에서의 이트라코나졸 캡슐의 단회 경구투여 임상시험에서 이트라코나졸의 소실반감기 지연이 관찰되었고, 따라서 CYP3A4에 의해 대사되는 다른 약물과 함께 치료 시작을 결정할 때 이러한 부분을 고려해야 한다.간효소상승, 간효소이상 또는 활성간질환 그리고 다른 약에 간독성을 경험한 환자는 기대되는 유익성이 위험성을 상회하는 중대한 또는 생명을 위협하는 상황이 아니라면, 이약으로 치료하지 않아야 한다. 기존의 간기능 이상을 가지고 있거나 다른 약물에 대해 간독성을 경험한 환자에서는 간기능을 관찰하는 것을 권장한다.3) 스포로트릭스증, 블라스토미세스증, 히스토플라스마증 또는 크립토콕쿠스증(수막염 포함)과 같은 전신성 진균감염증에 대한 치료를 받은 후 재발의 위험이 있는 것으로 판단되는 AIDS 환자는 유지요법목적의 투여를 고려해야 한다.4) 호중구감소증, AIDS 또는 장기 이식 환자와 같은 면역기능억제 환자들에서 이 약의 항정상태의 농도는 일반적으로 낮은 수준이므로 1일 400 mg의 고용량을 사용하는 것이 적합하다. 특히 약물 흡수율이 변하는 특정한 상황(예 : 금식, 이식편대 숙주반응, 설사, 점액증) 및 치료실패가 의심되는 경우에는 초기 치료시 혈중 약물농도를 모니터링 해야 한다.5) 이트라코나졸 투여 환자에게서 일시적 또는 영구적 청력 소실이 보고되었다. 이들 보고 중 몇몇은 병용금기인 퀴니딘을 병용투여한 경우를 포함하였다(6. 상호작용항 - 이트라코나졸에 의해 혈장농도가 증가될 수 있는 약물 참조). 청력 소실은 일반적으로 투여가 중단되면 해소되거나 일부 환자에서는 지속될 수 있다.6) 운전 및 기계조작에 미치는 영향에 대한 연구는 수행되지 않았다. 운전하거나 기계를 조작할 때, 어지러움이나 시력장애, 청력소실과 같은 이상약물반응 발생의 가능성은 고려되어야 한다.7) 이트라코나졸과 특정약물의 병용투여는 이트라코나졸 그리고/또는 병용약물의 효과 변화, 생명의 위협 그리고/또는 급사의 결과를 초래할 수도 있다. 이트라코나졸과 병용금기 또는 병용이 권장되지 않는 약물, 병용시 주의하여 사용해야하는 약물은 ‘6. 상호작용’항에 기재하였다.8) 전신 칸디다증에서, 플루코나졸 저항성 칸디다종 균주가 의심되는 경우 이트라코나졸에 감수성이 있다고 가정할 수 없다. 따라서 이트라코나졸 치료를 시작하기 전에 감수성을 테스트하는 것이 권장된다.9) 이약의 캡슐제와 경구액제를 같은 용량으로 투여시 캡슐제보다 경구액제의 경우 약물에 대한 노출이 더 크므로, 이약 캡슐제와 경구액제를 교환해서 사용하는 것은 권장하지 않는다.10) 신장애환자에서 경구 이트라코나졸 사용에 대한 제한적인 정보가 있다. 이트라코나졸의 노출은 일부 신부전환자에서 더 낮을 수 있으므로 이러한 환자군에 투여시 주의가 필요하며 용량조절을 고려한다.6. 상호작용1) 위산도의 저하로 이 약의 흡수가 감소될 수 있으므로, 수산화알루미늄 등의 제산제는 적어도 이 약 투여 1시간 전 또는 2시간 후에 투여하도록 한다. 그리고 일부 에이즈 환자처럼 무염산증을 가지고 있는 환자 또는 H2 길항제, 프로톤펌프 저해제와 같은 위산분비억제제를 투여받고 있는 환자는 이 약을 콜라와 함께 복용하는 것이 바람직하다.2) 이트라코나졸은 CYP3A4에 의해 주로 대사된다. 이 대사경로를 공유하거나 CYP3A4 활동을 변화시키는 기질들은 이트라코나졸의 약물동력학적 특성에 영향을 미칠 수 있다. 이와 유사하게, 이트라코나졸은 이 대사경로를 공유하는 다른 기질의 약물동력학적 특성을 변화시킬 수 있다. 이트라코나졸은 강력한 CYP3A4 억제제이고, P-당단백질 억제제이다. 병용약물을 사용할 때, 대사경로에 대한 정보 및 용량 조절의 필요성에 대해 해당되는 설명을 참고하는 것이 권장된다.(1) 이트라코나졸의 혈장농도를 감소시킬 수 있는 약물수산화알루미늄과 같은 위산중화제나 H2-수용체 길항제, 프로톤펌프억제제와 같은 위산분비억제제처럼 위산도를 저하시키는 약물은 이트라코나졸 캡슐에서 이트라코나졸의 흡수를 방해한다. 이들 약물과 이트라코나졸 캡슐을 병용 투여시 주의하여 사용하는 것이 권장된다. 위산도를 저하시키는 약물과 함께 투여시 콜라(다이어트 콜라 제외)같은 산성음료를 복용하고, 수산화알루미늄과 같은 위산중화제는 적어도 이약 투여 1시간전이나 2시간후에 투여하는 것을 권장한다. 그리고, 병용투여시 항진균효과를 관찰하고 필요한 경우 이트라코나졸 용량을 증량하는 것을 권장한다.강력한 CYP3A4 효소유도제와 이트라코나졸의 병용투여는 치료효과를 크게 감소시킬 정도로 이트라코나졸과 히드록시-이트라코나졸의 생체이용률을 낮출 수 있다.강력한 CYP3A4 효소유도제 예- 항균제: 이소니아짓, 리파부틴, 리팜피신- 항경련제: 카르바마제핀, 페노바르비탈, 페니토인- 항바이러스제: 에파비렌즈, 네비라핀따라서, 이약과 강력한 CYP3A4 효소유도제의 병용투여는 권장하지 않는다. 잠재적으로 이트라코나졸 효과를 감소시키는 위험성보다 유익성이 상회하지 않는다면, 이트라코나졸 치료 기간동안 또는 투여 2주전부터 이러한 약물은 투여하지 않도록 권장한다. 병용투여시에는 항진균제효과를 관찰하고, 필요한 경우 이트라코나졸 용량을 증량하는 것을 권장한다.(2) 이트라코나졸의 혈장농도를 증가시킬 수 있는 약물강력한 CYP3A4 억제제는 이트라코나졸의 생체이용률을 증가시킬 수 있다.강력한 CYP3A4 억제제 예- 항균제: 시프로플록사신, 클래리스로마이신, 에리스로마이신- 항바이러스제: 리토나비어와 다루나비어 병용(ritonavir-boosted darunavir), 리토나비어와 포삼프레나비어 병용(ritonavir-boosted fosamprenavir), 인디나비어, 리토나비어따라서, 이약과 병용투여 시 주의하여야하며 이트라코나졸의 약물학적 효과가 증가되거나 지속되는 징후나 증상에 대해 면밀히 관찰하는 것이 권장된다. 필요한 경우 이트라코나졸의 용량은 감량되어야 하며 적절한 경우 이트라코나졸 혈장농도를 측정하는 것이 권장된다.(3) 이트라코나졸에 의해 혈장농도가 증가될 수 있는 약물이트라코나졸 및 그 주요 대사체, 히드록시-이트라코나졸은 CYP3A4에 의해 대사되는 약물의 대사를 억제시킬 수 있고, P-당단백질에 의한 약물수송을 억제시킬 수 있다. 이로 인해 이트라코나졸과 병용투여시, 이들 약물 및 활성대사체의 혈장농도가 증가될 수 있다. 이렇게 상승된 혈장농도는 약물들의 치료효과 및 이상반응을 모두 증가시키거나 지속시킬 수 있다. QT간격을 연장시킨다고 알려진 CYP3A4 대사약물과 이트라코나졸의 조합은 잠재적으로 치명적인 부정맥인 torsade de pointes 유발을 포함한 심실부정맥을 유발할 수 있으므로, 이는 병용금기일 수 있다. 치료가 중단되었을 때, 이트라코나졸 혈장농도는 7~14일 이내(치료 용량 및 기간에 따라)에 거의 감지할 수 없는 농도로 감소된다. 간경변환자 또는 CYP3A4 억제제를 받은 환자에서 혈장농도 감소는 더 서서히 일어날 수 있다. 이는 이트라코나졸에 의해 대사에 영향을 받는 약물들로 치료를 시작할 때 특히 중요하다.이트라코나졸에 의해 혈장농도가 증가될 수 있는 약물을 다음과 같이 분류하였다.- 병용금기: 어떠한 경우에도 이트라코나졸 중단 후 2주까지 또는 이트라코나졸과 병용투여하지 않는 약물- 권장하지 않음: 잠재적으로 부작용의 위험성을 유익성이 상회하지 않는다면 이트라코나졸 중단 후 2주까지 및 치료기간동안 투여를 피하도록 권장되는 약물. 병용투여를 피할 수 없다면, 상호작용하는 약물의 부작용이나 효과가 증가 또는 지속되는 징후나 증상에 대해 임상적인 관찰이 권장됨. 용량은 감소되거나 필요시 일시중단하고, 적절한 경우, 혈장농도 측정을 권장함.- 주의하여 사용: 이트라코나졸과 병용투여시 주의하여 관찰하는 것이 권장됨. 병용투여시, 상호작용하는 약물의 부작용이나 효과가 증가 또는 지속되는 징후나 증상에 대해 면밀히 관찰하는 것을 권장함. 필요시 용량은 감소시키거나 적절한 경우, 혈장농도 관찰이 권장됨.\n\n\n\n\n약물 분류\n병용금기\n권장하지 않음\n주의하여 사용\n\n\nα-차단제\n \n탐스로신\n \n\n\n진통제\n레바세틸메타돌(레보메타딜), 메타돈\n펜타닐\n알펜타닐, 부프레노르핀(IV 및 설하), 옥시코돈)\n\n\n항부정맥제\n디소피라마이드, 도페틸리드, 드로네다론, 퀴니딘\n \n디곡신\n\n\n항균제\n \n리파부틴a\n \n\n\n항응고 및 항혈전제\n \n리바록사반\n쿠마린계*, 실로스타졸, 다비가트란\n\n\n항경련제\n \n카르바마제핀a\n \n\n\n항당뇨병제\n \n \n레파글리니드, 삭사글립틴\n\n\n항기생충 및 항원충제\n할로판트린\n \n프라지콴텔\n\n\n항히스타민제\n아스테미졸, 미졸라스틴, 테르페나딘\n \n에바스틴\n\n\n편두통약물\n맥각알칼로이드(디히드로에르고타민, 에르고메트린(에르고노빈), 에르고타민, 메칠에르고메트린(메틸에르고노빈))\n \n엘레트립탄\n\n\n항암제\n이리노테칸\n다사티닙, 닐로티닙, 트라벡테딘\n보르테조밉, 부설판, 도세탁셀, 엘로티닙, 익사베필론, 라파티닙, 트리메트렉세이트, 빈카알칼로이드\n\n\n항정신병 및 항불안, 진정제\n루라시돈, 경구 미다졸람, 피모짓, 써틴돌, 트리아졸람\n \n알프라졸람, 아리피프라졸, 브로티졸람, 부스피론, 할로페리돌, 미다졸람(IV), 페로스피론, 쿠에티아핀, 라멜테온, 리스페리돈\n\n\n항바이러스제\n \n \n마라비록, 인디나비어b, 리토나비어b, 사퀴나비어\n\n\nβ-차단제\n \n \n나도롤\n\n\n칼슘채널차단제\n베프리딜, 펠로디핀, 레르카니디핀, 니솔디핀\n \n베라파밀을 포함한 기타 디히드로피리딘계\n\n\n기타 심혈관계 약물\n이바브라딘, 라놀라진\n알리스키렌\n \n\n\n이뇨제\n에플레레논\n \n \n\n\n소화기계 약물\n시사프라이드\n \n아프레피탄트, 돔페리돈\n\n\n면역억제제\n \n에베로리무스\n부데소니드, 시클레소니드, 사이클로스포린, 덱사메타손, 플루티카손, 메칠프레드니솔론, 라파마이신(시롤리무스로도 알려짐), 타크로리무스, 템시로리무스\n\n\n지질조절제\n로바스타틴, 심바스타틴\n \n아토르바스타틴\n\n\n호흡기계 약물\n \n살메테롤\n \n\n\nSSRI 및 삼환계, 관련 항우울제\n \n \n레복세틴\n\n\n비뇨기계 약물\n \n바데나필\n페소테로딘, 이미다페나신, 실데나필, 솔리페나신, 타다라필, 톨테로딘\n\n\n기타\n콜히친(신장애 또는 간장애환자의 경우)\n콜히친\n알리트레티노인(경구), 시나칼세트, 모자밥탄, 톨밥탄\n\n\n\n* 이 약과 와파린을 병용투여하는 환자에게 와파린의 효과가 증가되어 현저한 INR(International Normalized Ratio, 국제 정상화 비율) 상승이 보고되었다. 이 약으로 치료를 시작하기 전에 환자가 와파린을 투여하고 있는지 확인해야 한다. 와파린과 병용투여하는 경우에는 프로트롬빈 시간 측정과 응고시험 검사 횟수의 증가와 같은 적절한 조치를 취하면서 신중하게 투여하도록 한다.a 이트라코나졸의 혈장농도를 감소시킬 수 있는 약물 참조b 이트라코나졸의 혈장농도를 증가시킬 수 있는 약물 참조(4) 이트라코나졸에 의해 혈장농도가 감소될 수 있는 약물이트라코나졸과 NSAID인 멜록시캄을 병용 투여시 멜록시캄의 혈장농도가 감소될 수 있다. 이트라코나졸과 멜록시캄을 병용할 때는 주의하도록 하며, 그 효과 또는 부작용이 관찰되어야 한다. 필요한 경우 멜록시캄의 용량을 조절하는 것이 권장된다.3) 이 약과 지도부딘(AZT) 및 플루바스타틴과의 어떤 상호작용도 보고된 바 없다.4) 이 약은 에치닐, 에스트라디올 및 노르에치스테론의 대사를 유도하지 않는다.5) 단백결합에 대한 영향 : In vitro 연구에서 이 약은 이미프라민, 프로프라놀롤, 디아제팜, 시메티딘, 인도메타신, 톨부타마이드, 설파메타진과 혈장단백결합에 대한 상호작용을 일으키지 않았다6) 75세 이상의 남성에서 이 약과 바데나필을 병용투여 시 저혈압의 위험과 함께 바데나필의 혈장농도가 증가하므로 병용투여하지 않으며, 75세 미만의 남성은 신중히 투여한다.7) 이 약과 실데나필의 병용투여 시 실데나필의 Cmax, AUC가 증가하는 것으로 보고되었다.8) 상호작용에 대한 연구는 성인에서만 수행되었다.7. 임부 및 수유부에 대한 투여1) 동물실험에서 이 약의 고용량 투여 시(랫트 : 1일 40 mg/kg 이상, 마우스 : 1일 80 mg/kg 이상) 태자 기형 발생률의 증가가 나타났으며 배자독성이 유발되었다.2) 임신 중 이 약의 사용에 대해서는 제한된 정보만 있다. 시판후 사용조사에서 염색체이상, 복합기형, 골격, 비뇨생식기, 심혈관계, 눈의 기형과 같은 선천성기형의 사례가 보고되었으나, 이 약과의 상관관계는 확립되지 않았다. 역학조사에서 임신 초기 3개월(1st trimester)에 이 약에 노출된 경우(대부분 칸디다성 질염으로 단기간 투여함), 다른 기형유발물질에 노출되지 않은 대조군과 비교 시 기형의 위험이 증가되지는 않았다.3) 이 약은 임부 또는 임신하고 있을 가능성이 있는 여성에게는 투여하지 않으며, 임신할 가능성이 있는 여성에게 이 약을 투여할 시 투여종료 후 다음 생리기간까지 적당한 방법으로 피임한다.4) 이 약은 모유 중으로 이행되므로 이 약 투여 중에는 수유를 중단한다.8. 소아에 대한 투여소아에 대한 안전성이 확립되어 있지 않으므로 치료의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.9. 고령자에 대한 투여고령자에 대한 이약 사용의 임상적 자료는 제한적이므로, 잠재적인 유익성이 위험성을 상회한다고 판단되는 경우에만 이약을 투여한다. 일반적으로 고령자에 대한 용량설정은 간장, 신장 또는 심장기능 저하 및 동반질환이나 다른 약물치료의 빈도가 높음을 반영하여 고려하는 것을 권장한다.10. 과량투여시의 처치과량투여 시에도 추천투여용량을 투여한 경우와 비슷한 이상반응의 양상을 보인다. 과량투여 시에는 필요할 경우 약용탄 투여 등의 대증요법을 실시한다. 이 약은 혈액투석에 의하여 제거되지 않으며 특별한 해독제는 없다.11. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 보관한다.",
  "color": "갈색, 검색, 염색",
  "shape": "원형",
  "id": "M2169628"
}