{
  "title": "뉴라펙프리필드시린지주(페그테오그라스팀)",
  "link": "https://terms.naver.com/entry.naver?docId=2169584&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 프리필드시린지(0.6mL) 중 페그테오그라스팀 6mg [효능효과] 고형암 및 악성 림프종에 대한 세포독성 화학요법을 투여 받는 환자의 중증 호중구감소증 기간 감소 [용법용량] 이 약 6 mg을  ",
  "category": "[03390]기타의 혈액 및 체액용약",
  "collection_time": "2025-04-02T20:02:59.601375",
  "url": "https://terms.naver.com/entry.naver?docId=2169584&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:03:01.098779",
  "korean_name": "뉴라펙프리필드시린지주(페그테오그라스팀)",
  "english_name": "Neulapeg pre-filled syringe inj.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "호중구",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643605061",
  "components": "1 프리필드시린지(0.6mL) 중페그테오그라스팀 6mg",
  "efficacy": "고형암 및 악성 림프종에 대한 세포독성 화학요법을 투여 받는 환자의 중증 호중구감소증 기간 감소",
  "dosage": "이 약 6 mg을 세포독성 화학요법 완료 후 약 24시간 후에 피하주사한다.",
  "storage": "냉장(2~8℃)보관, 밀봉용기",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 이 약의 고용량(300ug/kg) 투여 후 복강내 출혈이 보고되었다. 이 약 투여 후 좌측 상복부, 어깨 통증이 있는 환자는 비장 비대, 비장 파열을 검사한다.2) 페그필그라스팀을 투여받은 환자에서 치명적인 비장 파열이 보고되었다.3) 페그필그라스팀을 투여받은 환자에서 급성 호흡 곤란 증후군(ARDS : Acute Respiratory Distress Syndrome)이 보고되었다. 이 약 투여 후 열, 폐침윤, 호흡 곤란이 있는 환자는 ARDS를 검사한다. ARDS가 발생한 환자에는 이 약 투여를 중지한다.4)  페그필그라스팀을 투여받은 환자에서 아나필락시스를 포함한 심각한 알레르기 반응이 보고되었다. 심각한 알레르기 반응이 발생한 환자에는 투여를 영구히 중지한다.5) 페그필그라스팀, 필그라스팀을 투여받은 겸상적혈구질환 환자에게서 겸상적혈구발증이 보고되었다. 겸상적혈구질환 환자에게 이 약을 투여하는 경우 적절한 임상적인 지표와 실험실적 상태를 모니터링한다.6) 이 약, 페그필그라스팀, 필그라스팀이 작용하는 G-CSF 수용체가 암세포에서 발견된다. 이 약, 페그필그라스팀, 필그라스팀이 골수성 암과 골수이형성증을 포함한 암 종류를 증가시키는 요소로 작용할 수 있다.2. 다음 환자에는 투여하지 말 것이 약, 대장균으로부터 유래된 단백질, 페그필그라스팀, 필그라스팀 등에 과민증이 알려진 환자3. 다음 환자에는 신중히 투여할 것1) 약물 과민증의 병력이 있는 환자2) 알레르기 소인이 있는 환자3) 간, 심장, 심폐기능에 심각한 장애가 있는 환자(안전성이 확립되어 있지 않음)4. 약물이상반응1) 이 약과 관련성이 의심되는 중대한 이상약물반응이 건강인 1상 임상시험에서 1건(복강내 출혈, 300ug/kg 투여군), 2상 임상시험에서 1건(근육통), 3상 임상시험에서 1건(백혈구증가증)이 보고되었다.2) 이 약과 관련성이 의심되는 이상약물반응이 3상 임상시험에서 5.3%의 환자에서 총 5건 보고되었으며(백혈구증가증, 흐려보임, 어지러움, 두통, 주사부위 통증 각 1건), 전체 임상시험에서는 오심, 변비, 근육통 등이 가장 빈번하게 보고되었고 그 이외에 발열성 호중구감소증, 상복부 통증, 설사, 소화불량, 구내염, 구토, 무력증, 전신부종, 점막감염, 발열, 상기도감염, 식욕저하, 두통, 말초신경병증, 말초감각신경병증, 불면증, 기침 등이 보고되었다.3) 3상 임상시험에서 가장 빈번히 보고된 이 약의 이상반응은 오심(61.4%, 81건)이었으며, 근육통(56.1%, 64건), 변비(42.1%, 37건), 식욕저하(35.1%, 27건), 설사(33.3%, 32건)가 높은 빈도로 보고되었다. 이들 이상반응은 이 약 투여 전에 실시한 세포독성 화학요법과의 관련성을 배제할 수 없다.4) 3상 임상시험에서 이 약을 투여받은 환자의 61.4%가 근골격계 및 결합조직 질환을 이상반응으로 보고하였다. 근육통(56.1%, 64건) 및 사지통(3.5%, 2건)이 주로 보고되었으며, 요통, 골 통증, 경부통, 관절통, 관절 부종, 골관절염, 근위약, 상지 종괴가 각각 1.7%의 대상자에서 1건씩 발생하였다.5) 국내 시판 후 조사결과(1)  국내에서 4년 동안 고형암 및 악성림프종에 대한 세포독성 화학요법을 받는 환자 611명을 대상으로 실시한 시판 후 사용성적조사 결과, 이상사례 발현율은 43.70%(267명/611명, 882건)이었고, 이 중 본 제와 인과관계를 배제할 수 없는 약물이상반응 발현율은 1.80%(11명/611명, 18건)이며, 요통, 관절통 0.33%(2명/611명, 2건), 저혈압 0.16%(1명/611명, 2건), 변비, 소화불량, 열, 통증, 가슴통증, 얼굴홍조, 건성기침, 호중구감소, 발열성호중구감소증, 두통, 말초감각신경병증, 빈혈0.16%(1명/611명, 1건)이 보고되었다. 중대한 이상사례 발현율은 10.15%(62명/611명, 81건)이며, 발열성호중구감소증 2.13%(13명/611명, 14건), 폐렴 2.13%(13명/611명, 13건), 열 0.82%(5명/611명, 7건), 폐포자충폐렴 0.65%(4명/611명, 4건), 패혈성쇼크 0.49%(3명/611명, 3건), 호중구감소 0.33%(2명/611명, 3건), 간질성폐렴, 대장염, 복통, 상복부통, 위막성대장염, 전신쇠약, 식욕부진 0.33%(2명/611명, 2건), 저혈압 0.16%(1명/611명, 2건), 부비동염, 복통악화, 상세불명의 위장관출혈, 설사, 오심, 대상포진, 세균감염, 패혈증, C반응단백질증가, 요통, 간성뇌증, 급성간염, 급성신부전, 신우신염, 골반골절, 종양용해증후군, 범혈구감소증, 의식저하, 연조직염, 목부종, 상처감염 0.16%(1명/611명, 1건)이 보고되었다. 이 중 본 제와 인과관계를 배제할 수 없는 중대한 약물이상반응 발현율은 0.16%(1명/611명, 2건)이며, 저혈압 0.16%(1명/611명, 2건)이 보고되었다.- 예상하지 못한 이상사례 발현율은 34.21%(209명/611명, 533건)이었고, 호중구감소 4.75%(29명/611명, 46건), 피부저림 4.42%(27명/611명, 27건), 전신쇠약 4.26%(26명/611명, 26건), 폐렴 2.78%(17명/611명, 17건), 감기 2.62%(16명/611명, 24건), 복통 1.96%(12명/611명, 16건) 호중구수감소 1.80%(11명/611명, 20건), 피로 1.80%(11명/611명, 11건), 통증 1.47%(9명/611명, 10건), 바이러스감염 1.31%(8명/611명, 8건), AST증가, 호흡곤란, 콧물 1.15%(7명/611명, 7건), 범혈구감소증 0.98%(6명/611명, 8건), 가슴쓰림, 복부불편감, ALT증가 0.98%(6명/611명, 6건), 저칼륨혈증 0.82%(5명/611명, 6건), 가슴통증, 딸꾹질, 대상포진, 발진, 목어깨통증, 0.82%(5명/611명, 5건), 부종 0.65%(4명/611명, 5건), 몸의통증, 연조직염, C반응단백질증가, 오한, 대변내혈액, 객혈, 폐포자충폐렴 0.65%(4명/611명, 4건), 옆구리통증 0.49%(3명/611명, 4건), 가슴불편함, 복막염, 역류성식도염, 위식도역류, 치통, 항문통, 패혈성쇼크, 패혈증, 가려움증, 배뇨곤란, 야간뇨, 고혈압 0.49%(3명/611명, 3건), 간질성 폐렴, 과립백혈구감소증, 신경병증통증 0.33%(2명/611명, 3건), 얼굴홍조, 구강건조, 대장염, 명치불편, 위막성대장염, 위염, 치아불편감, 치질, 코피, 백혈구감소증, 신경통, 의식저하, 단순포진, 세균감염, 땀샘질환, 땀증가, 약물발진, 탈모, 피부변색, 피부질환, 급성신부전, 방광염, 배뇨시작열감, 배뇨질환, 빈뇨, 체중감소, 두근거림, 정맥염 0.33%(2명/611명, 2건), 저혈압 0.16%(1명/611명, 2건), 가슴압박감, 골반통증, 다리부종, 신체불편, 실신, 알레르기반응, 야간발한, 일과성허탈, 팔다리부종, 급성위염, 미란성위염, 변비악화, 복부불쾌감, 복부팽만, 복통악화, 볼염증, 상세불명의 위장관출혈, 위궤양, 위장염, 잇몸염, 장폐쇄, 항문열창, 항문출혈, 혀통증, 혈전성 치질, 가래질환, 기관지폐렴, 무기폐, 부비동염, 빈호흡, 인후통, 재채기과다, 천식, 코감기, 흉막삼출, 림프부종, 백혈구수감소, 따끔따끔한 느낌, 신경병증, 신경염, 안면마비, 작열감, 점막저림, 감염, 경구모닐리아증, 곰팡이감염, 농양, 상처결손, 턱농양, 모낭염, 목부종, 여드름, 열발진, 종기증, 홍반, 홍반성발진, 흑색증, 단백뇨, 수신증, 신우신염, 알부민뇨, 야뇨증, 얼굴부종, 요관결석, 혈중 크레아티닌 증가, ALP증가, 건성안, 고칼륨혈증, 고칼슘혈증, 고콜레스테롤혈증, 고혈당증, 당뇨병, 저마그네슘혈증, 저알부민혈증, 저인산혈증, 종양용해증후군, B형간염, 간기능이상, 간성뇌증, 간효소증가, 급성간염, 골반골절, 골수염, 악화된 근육통, 적혈구감소, 주사부위반응, 눈물분비증가, 눈충혈, 시력감소, 안통, 부정맥, 빈맥, 심방세동, 월경불순, 질염, 폐경기증상, 귀막힌 느낌, 청력감소, 청력장애, 가슴분비물, 양성전립선비대증, 림프종성질환, 췌장낭, 혈전색전증, 혈전증, 초조, 미각손실, 상처감염, 수술부위반응 0.16%(1명/611명, 1건)이 보고되었다. 이 중 본 제와 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응 발현율은 0.65%(4명/611명, 6건)이며, 저혈압 0.16%(1명/611명, 2건) 통증, 가슴통증, 얼굴홍조, 호중구감소 0.16%(1명/611명, 1건)이 보고되었다. 중대하고 예상하지 못한 이상사례 발현율은 7.04%(43명/611명, 53건)이며, 폐렴 2.13%(13명/611명, 13건), 폐포자충폐렴 0.65%(4명/611명, 4건), 패혈성쇼크 0.49%(3명/611명, 3건), 호중구감소 0.33%(2명/611명, 3건), 간질성폐렴, 대장염, 복통, 위막성대장염, 전신쇠약 0.33%(2명/611명, 2건), 저혈압 0.16%(1명/611명, 2건), 부비동염, 대상포진, 세균감염, 패혈증, 복통악화, 상세불명의 위장관 출혈, C반응단백질증가, 간성뇌증, 급성간염, 급성신부전, 신우신염, 골반골절, 종양용해증후군, 범혈구감소증, 의식저하, 연조직염, 목부종, 상처감염 0.16%(1명/611명, 1건)이 보고되었다. 이 중 중대하고 예상하지 못한 약물이상반응 발현율은 0.16%(1명/611명, 2건)이며, 저혈압 0.16%(1명/611명, 2건)이었다.(2) 이 약에 대한 국내 재심사 이상사례 및 자발적 부작용 보고자료를 국내 시판 허가된 모든 의약품을 대상으로 보고된 이상사례 보고자료(1989-2018.11.30.)와 재심사 종료시점에서 통합평가한 결과, 다른 모든 의약품에서 보고된 이상사례에 비해 이 약에서 통계적으로 유의하게 많이 보고된 이상사례 중 새로 확인된 것들은 없었다.5. 일반적 주의1) 이 약의 고용량(300ug/kg) 투여 후, 복강내 출혈이 보고되었다.2) 페그필그라스팀 투여 후, 몇몇 치명적인 사례를 포함하여, 일반적으로 무증상의 비장 비대증과 때때로 비장 파열이 보고된다. 그러므로 비장 크기를 주의 깊게 모니터링 해야 한다. 왼쪽 상복부 통증 또는 어깨 끝 통증을 호소하는 환자들은 비장 파열의 진단을 고려해야 한다.3) 이 약을 세포독성 화학요법과 병용 투여 시 혈소판감소증과 빈혈이 발생하였다. 혈소판수와 헤마토크리트의 통상적인 모니터링이 권고된다. 심각한 혈소판감소증 또는 빈혈을 일으키는 것으로 알려진 화학요법제와 병용 또는 단독으로 투여 시에는 특별한 관찰이 요구된다.4) 시험관 시험에서 G-CSF는 골수세포와 비골수세포의 성장을 촉진할 수 있다.5) 급성 골수성 백혈병(이차성 급성 골수성 백혈병 포함), 골수 이형성 증후군, 만성 골수성 백혈병 환자에 대한 이 약의 안전성, 유효성은 조사되지 않았다. 그러므로 이러한 환자에서는 사용하지 않는다.6) 고용량의 화학요법을 받은 환자에서의 이 약의 안전성, 유효성은 조사되지 않았다. 이 약은 확립된 투여 요법의 세포독성 화학요법의 용량 증가를 위하여 투여하지 않는다.7) 드물게 폐의 이상반응 특히 간질성 폐렴이 필그라스팀 투여 후 보고되었다. 폐침윤 또는 폐렴의 병력이 있는 환자에서 위험성이 더 높다.8) 페그필그라스팀을 투여받은 환자에서 간질폐렴, 폐부종, 폐침윤 그리고 폐섬유증을 포함한 폐 이상반응이 보고되었고, 치명적일 수 있는 호흡 부전 또는 급성 호흡 곤란 증후군(ARDS)이 발생하였다.호중구 수의 증가를 동반하는 폐 기능의 저하 및 폐침윤의 방사선학적 징후과 연관된 호흡곤란, 발열, 기침과 같은 폐 증상의 발현은 성인 급성 호흡 곤란 증후군(ARDS)의 예비 징후일 수 있다. 이러한 상황에서 이 약은 의사의 재량에 따라 중단되어야 하고 적절한 치료가 수반되어야 한다.9) 페그필그라스팀을 투여받은 겸상적혈구질환 환자에서 겸상적혈구발증이 보고되었다.겸상적혈구질환이 있는 환자에게 이 약을 사용하는 것과 겸상적혈구발증은 연관이 있을 수 있다. 따라서 의사는 겸상적혈구질환이 있는 환자에게 이 약 사용 시 주의해야 하고, 적절한 임상적인 지표와 실험실적 상태를 모니터링 해야 하고, 이 약과 비장 증대 및 혈관 폐색 위험의 가능한 상관관계를 주의해야 한다.10) 페그필그라스팀을 투여받은 환자에서 백혈구 증가증(100×109/L 이상)이 보고되었고, 이 정도의 백혈구 증가증에서 직접적으로 기인하는 부작용은 보고되지 않았다. 이러한 백혈구의 증가는 투여 후 24~48시간 후에 일시적이고 전형적으로 관찰되고, 이는 페그필그라스팀의 약력학적 효과와 일치한다. 백혈구 수치는 이 약의 임상적인 효과 및 백혈구 증가증의 가능성과 관련되어 있으므로, 백혈구 수치를 이 약의 투여 기간 동안 정기적으로 모니터링해야 한다. 만약 이 약 투여 후 백혈구 수가 예상된 최하점 후에 50×109/L를 초과한다면, 이 약의 투여를 즉시 중단해야 한다.11) 페그필그라스팀의 초회 투여시 또는 지속적인 투여 시에 피부발진, 두드러기, 혈관부종, 호흡곤란, 홍반, 홍조, 저혈압을 포함하는 과민성 반응 유형이 보고되었다. 아나필락시스를 포함하는 심각한 알레르기 반응이 나타날 수도 있다.만약에 심각한 알레르기 반응이 발생한다면, 즉시 투여를 중지하고, 며칠 동안 밀접한 환자 관찰과 함께 적절한 약물이 투여되어야 한다. 이 약은 심각한 알레르기 반응을 보인 환자에게 영구적으로 투약하지 말아야 한다.12) 환자 또는 건강한 지원자의 혈액 전구세포의 동원에 대한 이 약의 안전성과 유효성은 평가되지 않았다.13) 성장 인자 치료에 대한 반응에서 골수의 증가된 조혈 활동은 일시적인 양성 골영상 발견과 연계될 수 있다. 골영상 결과를 판독할 때 이 점을 고려해야 한다.14) 이 약은 소르비톨을 함유하고 있으므로 과당내성에 유전적 문제가 있는 환자는 이 약을 투여하지 않는다.15) 이 약은 주사바늘 덮개에 건조천연고무(라텍스)가 함유되어 있으므로 라텍스에 알레르기가 있는 사람에게는 투여하지 않는다.16) 투여 전 성상 및 부유미립자를 확인하고 이상이 발견될 경우 투여하지 않는다.17) 조혈모세포이식을 위한 말초혈 전구세포의 동원에는 투여하지 않는다.18) 페그필그라스팀을 투여받은 환자에서 드물게 Sweet's 증후군이 보고되었으나, 일부는 기저 혈액암에 의한 증상일 수 도 있다.19) 페그필그라스팀을 투여받은 환자에서 피부 혈관염이 보고되었고, 혈관염의 기전은 알려져 있지 않다.20) 페그필그라스팀의 초기 또는 지속적인 투여 시 주사부위 통증과 주사부위 홍반을 포함하는 주사부위 반응이 보고되었다.21) 세포독성 화학요법 후 페그필그라스팀을 투여 받은 환자에서 임상 효과와 관계없는 가역적인 경증~중등도의 요산과 알칼리성 인산분해효소의 상승이 나타났고, 가역적인 경증~중등도의 락트산탈수소효소의 상승이 나타났다.22) 화학요법을 받는 환자에게서 구토와 두통이 관찰되었다. 구토와 두통은 이 약 투여 전에 실시한 항암화학요법에 의해서도 유발될 수 있으므로 이 약과의 관련성은 명확하지 않다.23) 세포독성 화학요법 후 페그필그라스팀을 투여 받은 환자의 간기능 검사에서 ALT 또는 AST 수치의 증가가 관찰되었다. 이러한 증가는 일시적이며 기준치로 다시 내려간다.24) 이 약 투여에 의한 골 통증(요통, 근육통, 사지통 등)이 나타나는 경우에는 비마약성 진통제를 투여하는 등의 적절한 처치를 행한다.25) 항암화학요법을 시행한 후 페그필그라스팀을 투여 받은 환자에서 모세혈관 누출증후군이 드물게 보고되었다. 모세혈관 누출증후군의 특징적인 증상은 저혈압, 저알부민혈증, 부종 또는 혈액 농축이다. 모세혈관 누출증후군의 증상이 나타난 경우 면밀하게 환자를 관찰해야 하며, 증상을 치료하여야 한다. 치료가 늦어질 경우 환자에게 치명적일 수 있다.6. 상호 작용급격히 분열하는 골수세포는 세포독성 화학요법제에 대한 잠재적인 감수성이 있으므로 이 약은 세포독성 화학요법제 투여 후 약 24시간 후에 투여하고, 다음 화학요법제 투여 전 14일 이내에 투여해서는 안된다. 임상시험에서 이 약은 다음 화학요법제 투여와 14일 이상의 간격을 유지하며 안전하게 투여되었다. 환자 대상으로 다른 화학요법제와 이 약의 동시투여는 평가되지 않았다.페그필그라스팀의 동물시험에서, 페그필그라스팀과 5-FU 또는 다른 대사길항제와의 동시투여로 인해 잠재적인 골수억제가 나타났다.다른 조혈성장인자와 사이토카인류와의 잠재적 상호작용은 임상시험에서 명확하게 연구되지 않았다.호중구 유래를 촉진하는 리튬과의 상호작용에 대한 가능성은 명확하게 연구되지 않았다. 이러한 상호작용이 유해하다는 증거는 없다.니트로소요소(nitrosourea)와 같은 지연형 골수억제제와 관련된 화학요법제를 투여하는 환자에 대한 이 약의 안전성과 유효성은 평가되지 않았다.명확한 상호작용 또는 대사 연구는 수행되지 않았다. 임상시험에서 다른 약물과 이 약의 상호작용은 평가되지 않았다.7. 임부에 대한 투여임부, 수유부에 대한 충분한 자료는 없다.이 약의 동물실험에서 최기형성에 대한 증거는 나타나지 않았으나, 임신한 토끼에서 용량 의존적으로 출혈 및 유산 발생률이 증가하는 것이 관찰되었다.임신 중인 여성 또는 적절한 피임을 하지 않은 여성에게는 잠재적인 이익이 태아에 대한 잠재적인 위험성을 상회한다고 판단되는 경우에만 투여해야 한다.8. 수유부에 대한 투여이 약이 모유로 이행되는지 여부에 대해서는 알려져 있지 않다. 필그라스팀은 거의 유즙으로 이행되지 않으며 신생아에서 구강으로 흡수되지 않는다. 수유부에게 투여할 경우에는 주의한다.9. 소아에 대한 투여소아 환자에 있어 이 약의 안전성 및 유효성은 확립되어 있지 않다.10. 고령자에 대한 투여65세 이상 고령자에 있어 이 약의 안전성 및 유효성은 확립되어 있지 않다.11. 신장애 환자에 대한 투여신장애 환자에 관한 이 약의 적절하고 잘 관리된 연구는 없다.12. 과량 투여 시의 처치이 약을 한 번 또는 여러 번 투여 시 안전한 최대 용량은 정해져 있지 않다.13. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 포장 상자에서 꺼내지 않고 햇볕을 피하여 냉장(2~8℃) 보관하며, 동결되지 않도록 주의한다.14. 기타1) 발암성 및 유전독성이 약에 대해 발암성 또는 유전독성에 대한 연구는 실시되지 않았다.2) 수태능 및 생식 독성이 약은 랫드에서 수태능 및 생식발생능에 부정적인 영향을 주지 않았으나, 임신한 토끼에서는 출혈 및 유산 증가를 유발하는 것으로 나타났다.3) 이 약의 자가 투여는 충분히 동기부여를 받아, 교육을 받고, 전문가의 조언을 받은 환자만 할 수 있다. 이 약의 초회 투여는 내과의의 직접 감독 하에서 실시한다.",
  "color": "흑색, 혈전색, 검색, 폐색, 피부변색",
  "shape": "원형",
  "id": "M2169584"
}