{
  "title": "디스토시드정200mg(프라지퀀텔)프라지퀀텔정(수출용)",
  "link": "https://terms.naver.com/entry.naver?docId=2161193&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정 중 365mg 프라지콴텔 200mg [효능효과] 1. 간흡충, 폐흡충 및 주혈흡충 감염의 치료 2. 무구조충, 유구조충, 남아메리카 어류조충, 왜소조충 등 각종 조충 감염의 치료 [용법용량] 1. 용법 1",
  "category": "[06420]구충제",
  "collection_time": "2025-04-02T19:57:36.047969",
  "url": "https://terms.naver.com/entry.naver?docId=2161193&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T19:57:37.707111",
  "korean_name": "디스토시드정200mg(프라지퀀텔)프라지퀀텔정(수출용)",
  "english_name": "Distocide tablet 200mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "디스토시드정(프라지콴텔)군납명:프라지콴텔정",
  "division_info": null,
  "type": "전문의약품",
  "company": "신풍제약(주)",
  "components": "1정 중 365mg프라지콴텔 200mg",
  "efficacy": "1. 간흡충, 폐흡충 및 주혈흡충 감염의 치료2. 무구조충, 유구조충, 남아메리카 어류조충, 왜소조충 등 각종 조충 감염의 치료",
  "dosage": "1. 용법1) 조성물질의 맛이 약간 쓰기 때문에 정제를 씹지 않고 신속하게 물과 함께 복용하는 것이 좋다. 특별히 용량조절을 위하여 정제를 분할하여 복용할 경우에는 식후에 복용하는 것이 좋다. 하루 수회 반복 복용시에는 각각의 투약 간격이 4시간이하 및 6시간 이상이 되지 않도록 해야 한다.2) 환자의 체중에 따라 정확하게 용량이 조절될 수 있도록 세개의 분할선을 가진 장원형으로 되어 있으며 분할선에 의한 4개의 조각들 속에는 각각 150밀리 그람의 활성물질이 함유되어 있다. 정제의 1/4이 필요한 경우에는 정제의 끝쪽에서부터 엄지손가락의 손톱으로 분할선을 눌러 절단시켜 쉽게 사용할 수 있다.(단, 600mg 제형에 한함)2. 용량용량은 의사의 지시에 따라 각각의 경우에 맞게 결정해야 하며, 치료할 기생충 종류에 따라 체중 kg당 20-40mg씩 1일 1회에서 3회까지 투여하도록 한다.1) 간흡충 치료 : 1회 체중 kg당 25mg을 1일 3회 1일간 투여한다.2) 폐흡충 치료 : 1회 체중 kg당 25mg을 1일 3회 2일간 투여한다.3) 아프리카 주혈흡충 치료 : 1회 체중 kg당 40mg을 단회 투여 또는 20mg씩 나누어 2회 투여한다.각 경우에 필요한 정제의 수량(600mg 제형 기준)은 아래 도표로 계산할 수 있다.\n\n\n\n\n체중(kg)\n\n정제수\n(1x25mg / kg 경우)\n\n체중(kg)\n\n정제수\n(1x20mg / kg 경우)\n\n\n\n22-26\n1\n20-25/26\n3/4\n\n\n27-33\n1 1/4\n26/27-33\n1\n\n\n34-38\n1 1/2\n34-41\n1 1/4\n\n\n39-44\n1 3/4\n42-48\n1 1/2\n\n\n45-50\n2\n49-56\n1 3/4\n\n\n51-56\n2 1/4\n57-63\n2\n\n\n57-62\n2 1/2\n64-70\n2 1/4\n\n\n63-68\n2 3/4\n71-78\n2 1/2\n\n\n69-75\n3\n79-81\n2 3/4\n\n\n\n4) 조충 치료- 무구조충, 유구조충, 남아메리카 어류조충 : 1회 체중 kg당 10mg을 단회투여 (600mg 제형기준으로 성인 및 12세 이상 : 1 1/4정, 6-11세 : 1/2정, 2-5세 : 1/4정)- 왜소조충 : 1회 체중 kg당 15mg을 단회투여 (600mg제형기준으로 성인 및 12세 이상 : 1 1/2정, 6-11세 : 1정, 2-5세 : 1/2정)",
  "storage": "기밀용기, 실온보관",
  "expiration": "제조일로부터 60 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.이 약 및 이 약의 구성성분에 과민반응 환자2. 다음 경우에는 신중히 투여할 것.1) 신기능 장애2) 중등도 이상의 간기능 장애 환자3) 디지탈리스 복용을 요하는 심부전 환자4) 부정맥 환자3. 이상반응1) 간혹 권태감, 두통, 어지러움, 때때로 출혈이 동반되는 설사, 때때로 구역감을 동반하는 복부불쾌감 등이 나타날 수 있다.2) 드물게 서맥, 이소부정맥, 심실세동, 방실차단 등의 부정맥이 나타날 수 있다.3) 아주 드물게 피부 가려움증(두드러기) 및 체온상승이 나타날 수 있다.4) 적혈구 감소, 혈소판감소, 호산구 증가, 백혈구 증가와 같은 혈액검사상의 변화가 나타날 수 있다.5) 다음 이상사례는 임상연구, 시판 후 경험과 문헌자료에서 보고되었다. 불특정 다수의 인구집단에서 자발적으로 보고된 것이기 때문에, 발생빈도를 신뢰성 있게 예측하거나 약물 노출과의 인과관계를 확립하는 것이 항상 가능한 것은 아니다.혈액과 림프계 장애 : 호산구증가증심장 장애 : 부정맥(서맥, 이소성박동, 심실성세동, 방실차단 포함)귀와 미로 장애 : 어지럼증, 귀울림눈 장애 : 시각장애위장 장애 : 복부불쾌감, 오심, 복통, 혈성설사, 구토전신장애와 투여부위 상태 : 권태, 발열, 다발장막염, 무력증, 피로, 보행장애간담도 장애 : 간염면역계 장애 : 알레르기반응, 전신성 과민증, 아나필락시스 반응대사와 영양장애 : 식욕부진근골격계와 결합조직 장애 : 근육통신경계 장애 : 두통, 어지러움, 경련, 졸림, 활동떨림호흡기, 흉곽, 종격장애 : 폐렴, 호흡곤란, 천명피부와 피하조직 장애 : 두드러기, 가려움증, 발진, 스티븐스-존슨 증후군4. 일반적 주의1) 이상반응은 체중 kg당 약 40mg의 용량을 1회에 투여한 환자에게서 더 자주 나타날 수 있다.2) 이상반응은 대량의 기생충을 가지고 있는 환자에게서 자주 또는 심하게 나타날 수 있다.3) 뇌주혈흡충증 감염으로 유발된 간기능의 이상으로 인해 약물대사에 이상이 있는 환자라도, 이로 인한 이상반응이 더 증가하지는 않으므로, 추가적인 주의를 기울일 필요는 없다.4) 뇌낭충증은 전문의에 의한 병원 치료가 필요하므로, 인체낭충증이 있는 것으로 알려진 지역에서는 특별한 주의가 필>요하다.5) 졸음이 동반될 수 있으므로, 기계조작이나 자동차운전을 해야 하는 경우 주의한다.6) 주혈흡충증 환자에 이 약의 사용은 임상적 악화와 연관이 있을 수 있다(예 : 기이한 반응, 혈청병, 야리슈-헤르크스하이머 유사 반응(주혈흡충 항원 분비로 초래된 것으로 의심되는 급성 염증성 면역반응)). 이러한 반응은 주혈흡충증 급성기 동안 투여 중인 환자에서 주로 발생한다. 호흡기능상실, 뇌병증, 시신경유두부종, 뇌혈관염과 같은 치명적인 사건으로 이어질 수 있다.7) 이 약은 주혈흡충증, 폐흡충증 또는 유구낭미충증으로 인한 중추 신경계 질병을 악화시킬 수 있다. 일반적으로 잠재적 이익이 잠재적 위험을 정당화하지 않는 한, 뇌전증 병력 환자 및/또는 뇌낭충증으로 추측되는 피하 결절과 같이 잠재적인 중추 신경계 관련 징후를 보인 환자는 이 약을 투여할지 여부를 고려해야 한다. 주혈흡충증 또는 흡충감염이 뇌낭충증과 관련이 있으면 치료 기간 동안 환자를 입원시켜야 한다.8) 두 개의 관찰 코호트 연구의 데이터에 따르면, 감염 급성기에 이 약의 치료는 무증상 감염에서 급성 주혈흡충증으로 진행 또는 무증상 감염/주혈흡충증에서 만성기로 진행을 막지 못할 수 있다.9) 간손상이 있는 환자는 프라지콴텔의 간대사가 감소되므로 대사되지 않은 프라지콴텔에 의해 혈장 농도가 지속적으로 높게 유지된다. 중등도 또는 중증의 간 손상(Child-Pugh Class B 또는 C)이 있는 간비장 주혈흡충증 환자에게 이 약을 권장 용량으로 투여 할 때 이상반응을 모니터링해야 한다.5. 상호작용1) 페니토인, 페노바르비탈, 카바마제핀 등의 항경련제나 덱사메타손과 같이 사이토크롬 P450에 의한 대사를 촉진하는 >약물과 함께 복용시 이 약의 혈중 농도가 낮아질 수 있다. 특히 리팜핀은 강력한 작용을 하므로 병용투여를 피하는 것이 바람직하다.2) 시메티딘, 케토코나졸, 이트라코나졸, 에리스로마이신과 같이 사이토크롬 P 450에 의한 대사를 억제하는 약물과 함께 복용시 이 약의 혈중 농도가 높아질 수 있다.3) 에파비렌즈와 함께 병용 시 에파비렌즈로 인해 간대사가 증가되므로 치료실패 위험이 있고, 프라지콴텔의 혈중 농도를 현저히 감소시키기 때문에 권장되지 않는다. 병용투여가 필요한 경우에는 프라지콴텔의 용량증량을 고려할 수 있다.6. 임부 및 수유부에 대한 투여1) 이 약은 동물시험에서는 모체나 태자에 독성효과를 나타내지 않았다. 그러나 임신중에는 약물의 사용을 제한한다는 >일반적인 원칙에 따라 임신 첫 3개월간은 복용을 피하는 것이 바람직하다.2) 이 약은 모유로 이행될 수 있으므로 치료 후 72시간까지 수유를 중단한다.7. 소아에 대한 투여4세 이하의 유아에 대한 안전성은 확립되지 않았다.8. 과량투여시의 처치과량투여시 속효성 설사제를 투여한다.",
  "color": "검색",
  "shape": "원형",
  "id": "M2161193"
}