{
  "title": "네오칸데정8mg(칸데사르탄실렉세틸)",
  "link": "https://terms.naver.com/entry.naver?docId=2698295&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정(67.00mg) 중 칸데사르탄실렉세틸 8.00mg [효능효과] 1. 본태고혈압 2. 심부전 : 좌심실수축기능이 손상된(NYHA class Ⅱ ∼ Ⅳ, 좌심실박출률 40 %이하) 심부전 환자 중 다음에 해당하는 경우 1)",
  "category": "[02140]혈압강하제",
  "collection_time": "2025-04-02T20:01:18.687584",
  "url": "https://terms.naver.com/entry.naver?docId=2698295&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:19.918784",
  "korean_name": "네오칸데정8mg(칸데사르탄실렉세틸)",
  "english_name": "Neocande Tab. 8mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "네오칸데정8밀리그램(칸데사르탄실렉세틸)",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643605660",
  "appearance": "분홍색의 양면이 볼록한 원형 정제",
  "shape": "원형",
  "color": "분홍색, 심근경색, 검색, 뇌경색, 신동맥경색",
  "size": "(장축)5.0, (단축)5.0, (두께)3.0",
  "identification": "8C, GC",
  "components": "1정(67.00mg) 중칸데사르탄실렉세틸 8.00mg",
  "efficacy": "1. 본태고혈압2. 심부전 : 좌심실수축기능이 손상된(NYHA class Ⅱ ∼ Ⅳ, 좌심실박출률 40 %이하) 심부전 환자 중 다음에 해당하는 경우1) ACE억제제에 대한 추가요법이 필요한 경우2) ACE억제제에 내약성이 좋지 않은 경우",
  "dosage": "이 약은 식사와 관계없이 매일 일정한 시간에 복용하도록 한다.1. 본태고혈압1) 성인 : 초회용량 및 유지용량으로 1일 1회 칸데사르탄실렉세틸로서 8 ∼ 16 mg 경구투여가 권장된다. 1일 1회 16 mg으로 4주간 치료 후에도 혈압이 충분히 조절되지 않는 경우, 최대 1일 1회 32 mg까지 증량할 수 있다. 이 용량으로도 혈압이 조절되지 않는 경우, 다른 치료법을 고려하여야 한다. 치료개시 4주 이내에 최고효과가 발현된다.2) 고령자 : 초기용량을 조절할 필요가 없다.3) 혈관내 유효혈액량 감소(Intravascular volume depletion) 환자 : 유효 혈액량 감소와 같이 저혈압의 위험성이 높은 환자에 대하여 세심하게 주의하면서 초기용량으로 4 mg을 투여한다.4) 신장애 환자 : 혈액투석환자를 포함한, 신장애 환자의 초기용량은 4 mg으로, 환자의 반응에 따라 용량을 조절한다. 중증 또는 말기 신장애 환자(크레아티닌청소율 < 15 mL/min)에 대한 사용경험이 제한적이다.5) 간장애 환자 : 경증 및 중등도 간장애 환자의 초기용량은 1일 1회 2 mg으로, 환자의 반응에 따라 용량을 조절한다. 중증의 간장애 환자에 대한 사용경험이 없다.6) 소아 : 만 18세 이하의 청소년 및 소아에 대한 안전성 및 유효성은 확립되어 있지 않다.2. 심부전1) 성인 : 초기용량은 1일 1회 4 mg이 권장된다. 적어도 2주 이상의 간격을 두고 용량을 2배씩 증량하며, 환자의 내약성을 고려하여 최대 1일 1회 32 mg까지 증량할 수 있다.2) 고령자, 혈관내 유효혈액량 감소환자, 신장애 환자, 경증 ∼ 중등도의 간장애환자 : 초기용량을 조절할 필요가 없다.3) 소아 : 만 18세 이하의 청소년 및 소아에 대한 안전성 및 유효성은 확립되어 있지 않다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고임부에게 레닌-안지오텐신-알도스테론계(RAAS)에 직접 작용하는 약물들의 투여 시, 태아 및 신생아에게 손상 및 사망까지도 일어날 수 있으며, 이러한 사례는 ACE억제제를 복용한 환자에서도 세계적으로 수십 례가 보고된 바 있다. 따라서 만일 임신으로 확인될 경우 즉시 이 약의 투여를 중단해야 한다(‘임부 및 수유부에 대한 투여' 항 참조).2. 다음 환자에는 투여하지 말 것.1) 이 약 또는 이 약의 구성성분에 과민반응 환자2) 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부3) 중증 간장애 환자 및/또는 담즙정체 환자4) 유전성 혈관부종 환자이거나, ACE억제제 혹은 안지오텐신Ⅱ수용체 길항제 치료시 혈관부종의 병력이 있는 환자5) 원발고알도스테론혈증 환자(이 약물에 잘 반응하지 않는다.)6) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유 당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애 (glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.3. 다음 환자에는 신중히 투여할 것.1) 고령자2) 고칼륨혈증 환자 혹은 혈청 칼륨치가 높아지기 쉬운 환자3) 경증에서 중등도 간장애 환자(예, 간경변 환자)4) 대동맥판 및 승모판 협착증 환자 혹은 폐쇄비대심근병 환자5) 허혈 심장병, 허혈 심장혈관 질환, 뇌혈관 장애 환자(과도한 혈압강하는 심근경색이나 뇌혈류 부전으로 인한 뇌졸중을 일으킬 수 있다.)6) 양측성 혹은 편측성 신동맥 협착증 환자(신혈류량의 감소나 사구체 여과압의 저하에 의해 급속히 신기능을 악화시킬 우려가 있다.)7) 혈관내 유효혈액량 감소환자8) 신장애 환자(과도한 강압에 의해 신장 기능이 악화될 우려가 있다.)9) 최근 신장 이식을 받은 환자(사용 경험이 없다.)10) 18세 미만 소아 및 청소년4. 이상반응1) 본태고혈압일반적으로 이상반응은 경미하고 일시적이었으며, 발현율은 용량, 연령, 성별과 무관하였다. 이상반응으로 인해 치료를 중단하는 사례는 이 약과 위약군에서 유사하였다.(1) 임상시험 결과, 칸데사르탄실렉세틸군에서 적어도 1 % 이상 발생하였고 위약군에 비해 높은 비율로 발생한 이상반응은 다음과 같다.① 정신신경계 : 어지럼② 근골격계 : 요통③ 호흡기계 : 호흡기감염(상기도 감염, 인두염, 비염)(2) 임상시험 결과, 1 % 이상의 비율로 발생하였지만 이 약에 비하여 위약 투여군에서 같거나 더 높은 비율로 발생한 이상반응은 다음과 같다. : 피로, 말초부종, 흉통, 두통, 기관지염, 기침, 부비강염, 구역, 복통, 설사, 구토, 관절통, 단백뇨(3) 임상시험 결과, 이 약과의 인과관계에 상관없이 0.5 % 이상의 발생율로 보고된 중요한 이상반응은 다음과 같다.① 전신 : 무력증, 발열② 중추 및 말초신경계 : 지각이상, 어지럼③ 소화기계 : 소화불량, 위장염④ 심혈관계 : 빈맥, 심계항진⑤ 대사 및 영양 : 크레아틴키나아제(CK) 증가, 고혈당, 고중성지방혈증, 고요산혈증⑥ 근골격계 : 근육통⑦ 혈소판 및 출혈 : 비출혈⑧ 정신신경계 : 불안, 우울증, 졸음증⑨ 호흡기계 : 호흡곤란⑩ 피부 및 부속기관 : 발진, 발한증가⑪ 비뇨기계 : 혈뇨2) 심부전심부전 환자에서의 이상반응 발현양상은 약리작용 및 환자의 건강상태와 일치하였다. 이 약 32 mg(n=3,803)군과 위약(n=3,796)군을 비교한 CHARM 임상시험에서 이 약 투여군의 21.0 %, 위약군의 16.1 %가 이상반응으로 인하여 투여를 중단하였다. 자주(≥ 1/100, < 1/10) 나타난 이상반응은 저혈압, 고칼륨혈증, 신기능 손상, 크레아티닌, 요소, 칼륨의 증가였다. 용량을 증가하는 동안과 그 이후 정기적으로 혈청칼륨과 크레아티닌 수치를 모니터링 하는 것이 권장된다.3) 일반적으로 이 약은 일상적인 실험실적 인자들에 임상적으로 유의할만한 영향을 미치지 않았다. 다른 레닌-안지오텐신-알도스테론계 억제제와 마찬가지로 헤모글로빈과 헤마토크리트치가 약간 감소하였다. 크레아티닌, 요소, 칼륨의 증가와 나트륨의 감소가 관찰되었다. 이상반응으로 ALT의 상승이 이 약 투여군에서 위약군에 비해 약간 높은 빈도로 보고되었다(1.3 % vs 0.5 %). 이 약을 투여 받은 환자에서 실험실적 인자들의 일상적인 모니터링은 필요하지 않으나, 신기능 손상자에서는 혈청칼륨과 크레아티닌 수치를 정기적으로 모니터링 하는 것이 권장된다.4) 시판 후 조사에서 매우 드물거나(< 1/10,000) 빈도를 알 수 없게 나타난 이상반응은 다음과 같다.(1) 혈액 및 림프계 : 백혈구감소증, 호중구감소증이 나타날 수 있다. 또한 무과립구증이 나타날 수 있으므로 관찰을 충분히하고 이상이 인정되는 경우에는 투여를 중지하고 적절한 처치를 한다.(2) 대사 및 영양이상 : 고칼륨혈증, 저나트륨혈증, 저혈당(당뇨병 치료 중인 환자에서 나타나기 쉽다.)이 나타날 수 있으므로 관찰을 충분히 하고, 무력감, 공복감, 식은땀, 손 떨림, 집중력 저하, 경련, 의식 장애 등이 나타난 경우 에는 투여를 중지하고 적절한 처치를 한다.(3) 신경계 : 어지럼, 두통이 나타날 수 있다.(4) 소화기계 : 구역, 설사가 나타날 수 있다.(5) 간담도계 : 간 효소치 증가, 간염이 나타날 수 있다. 또한 AST, ALT, γ-GTP 상승 등의 간기능 장애, 황달이 나타날 수 있으므로 관찰을 충분히하고 이상이 인정되는 경우에는 투여를 중지하고 적절한 처치를한다.(6) 피부 및 피하조직 : 발진, 두드러기, 가려움증이 나타날 수 있다. 또한 혈관부종(얼굴, 구순·혀, 인·후두 등의 종창)이 나타날 수 있으므로 관찰을 충분히 하고 이상이 인정되는 경우에는 투여를 중지하고 적절한 처치를 한다.(7) 근육통, 무력감, 크레아틴키나아제(CK) 상승, 혈중 및 요중 미오글로빈 상승을 특징으로 하는 횡문근융해가 나타날 수 있으므로 관찰을 충분히하고 이러한 경우에는 투여를 중지하고 적절한 처치를 한다.(8) 근골격계 : 관절통, 근육통, 요통이 나타날 수 있다.(9) 신장 및 비뇨기계 : 신기능손상, 급성 신부전이 나타날 수 있으므로 관찰을 충분히 하고 이상이 인정되는 경우에는 투여를 중지하고 적절한 처치를 한다.(10) 발열, 해소, 호흡곤란, 흉부X선 이상 등을 동반하는 간질성 폐렴이 나타날 수 있으므로 이러한 경우에는 투여를 중지하고 부신 피질 호르몬제의 투여 등 적절한 처치를한다.(11) 쇼크, 실신, 의식 소실(만성 심부전의 경우, 실신, 의식 소실은 0.1∼5 %) : 쇼크, 혈압 강하에 따른 실신, 의식 소실이 나타날 수 있으므로 관찰을 충분히 하고 차가운 느낌, 구토, 의식 소실 등이 나타날 경우에는 즉시 적절한 처치를 한다. 특히 혈액 투석, 엄격한 염분 제한, 이뇨제 투여 중 또는 심부전 환자에서는 소량부터 투여를 시작하고 증량하는 경우 환자의 상태를 충분히 관찰하면서 서서히 해야한다.5) 국내에서 재심사를 위하여 6년 동안 15,585명을 대상으로 실시한 시판 후 조사결과 이상반응의 발현증례율은 인과관계와 상관없이 1.06 %(166명/15,585명)로 보고되었고, 이 중 이 약과 인과관계가 있는 것으로 조사된 것은 0.82 %(128명/15,585명)이다. 인과관계와 상관없이 어지럼이 0.30 %(47명)로 가장 많았고, 그 다음은 두통 0.22 %(35명), 기침 0.17 %(26명)의 순으로 나타났다. 이중 시판 전 임상시험에서 나타나지 않았던 새로운 이상반응은 다음과 같다.(1) 중추 및 말초신경계 : 마비(2명), 긴장항진(1명)(2) 전신 : 실신(1명), 얼굴홍조(1명), 체중증가(1명), 얼굴부종(1명)(3) 위장관계 : 구갈(2명)(4) 정신신경계 : 수면장애(2명), 성욕감소(1명), 건망증(1명), 식욕부진(2명), 식욕증진(1명)(5) 감각기관 : 이명(1명), 미각도착(1명)(6) 생식기계 : 발기부전(1명)5. 일반적 주의1) 양측성 혹은 편측성 신동맥 협착증 환자의 경우, 레닌-안지오텐신-알도스테론계에 작용하는 다른 제제(예, ACE억제제)와 마찬가지로 혈중요소와 혈청크레아티닌 농도를 증가시킬 수 있으므로 주의하도록 한다. 유사한 효과가 안지오텐신Ⅱ수용체 길항제에서도 나타날 수 있다.2) 레닌-안지오텐신-알도스테론계에 작용하는 다른 제제와 마찬가지로 심부전 환자 및 혈관 내 유효혈액량 감소 환자(예, 고용량의 이뇨제를 투여 받는 경우)에서, 이 약에 의한 증상적 저혈압이 나타날 수 있으므로, 이 약의 치료를 시작하기 전 이러한 증상을 해결하거나, 초기용량을 4 mg으로 감량한다.3) 이 약을 투여 받는 심부전 환자, 신장장애 혹은 당뇨병 환자에서 고칼륨혈증이 나타날 수 있다. 치료하는 동안 정기적으로 혈청 칼륨을 모니터링 하는 것이 권장되며, 특히 ACE억제제, 스피로노락톤과 같은 칼륨저류성 이뇨제와 병용할 경우 주의 깊게 모니터링 해야 한다. 또한 고칼륨혈증 환자에서 증상을 악화시킬 수 있으므로 주의한다.4) 이 약에 민감한 환자에서 신기능변화가 나타날 수 있다. 이 약을 신장애 환자에 투여시 혈청칼륨 및 크레아티닌 수치를 정기적으로 모니터링 해야 한다. 중증 또는 말기 신장애 환자(크레아티닌청소율 < 15 mL/min)에 대한 임상경험은 제한적이다.5) 심부전 환자 중 75세 이상의 고령자나 신기능 손상자에 대한 주기적인 신기능 평가가 이루어져야 하며 증량 시 혈청칼륨과 크레아티닌 수치를 모니터링 하는 것이 권장된다. 심부전 환자를 대상으로 한 임상시험에 혈청 크레아티닌이 265 mol/L(3 mg/dL) 초과하는 환자는 포함되지 않았다.6) 최근에 신장 이식한 환자에 대한 투여경험이 없다.7) 혈관의 긴장도와 신장기능이 주로 레닌-안지오텐신-알도스테론계의 활성에 주로 의존하는 환자(예, 울혈심부전이나 신동맥경색을 포함한 신질환을 앓고 있는 환자)에서 이 시스템에 영향을 미치는 다른 약물로의 치료는 급성 저혈압, 고질소혈증, 뇨량감소증, 또는 드물게 급성 신부전과 관련되어 있다. 유사한 효과가 안지오텐신Ⅱ수용체 길항제에서 나타날 가능성을 배제할 수는 없다. 다른 혈압 강하제와 마찬가지로 허혈 심질환이나 허혈뇌혈관질환을 갖고 있는 환자에서 과도한 혈압강하는 심근경색이나 뇌졸중을 일으킬 수 있다.8) 심부전환자에서 이 약을 ACE억제제와 병용할 때, 이상반응의 위험, 특히 신기능 손상과 고칼륨혈증이 증가할 수도 있다.9) 안지오텐신Ⅱ수용체 길항제를 투여 받고 있는 환자의 경우, 레닌-안지오텐신-알도스테론계 저해로 인하여 마취 및 수술시 저혈압이 발생할 수 있다. 매우 드물게 중증의 저혈압이 유발되어 유액 또는 혈관수축제의 정맥투여가 필요할 수 있다. 수술 전 24시간은 투여하지 않는 것이 바람직하다.10) 혈액투석하는 동안 혈장 용량 감소 및 레닌-안지오텐신-알도스테론계의 활성화로 인하여 혈압이 AT1-수용체 길항제에 민감해질 수 있으므로, 혈액투석 환자에 이 약을 투여하는 경우 혈압을 주의깊게 모니터링하면서 용량을 적정해야 한다.11) 히드로클로로티아지드와 같은 이뇨제와의 병용은 혈압강하작용을 상승시키며, 심부전에서는 베타차단제, 비칼륨보전이뇨제, 디기탈리스 또는 이러한 제제들의 혼합제등 다른 심부전 치료 약물과 병용할 수 있다.12) 고혈압 환자의 경우 이 약의 투여에 의해 드물게 급격한 혈압 강하, 쇼크, 실신, 일과성 의식소실이나 신기능 저하를 일으킬 수 있으므로 특히 다음 환자에게 투여하는 경우에는 소량부터 개시하고 증량하는 경우에는 혈압, 신장기능 및 환자의 상태를 충분히 관찰하면서 서서히 한다.(1) 혈액 투석중인 환자(2) 엄격히 염분 제한 중인 환자(3) 이뇨제 투여중인 환자(4) 저나트륨혈증 환자(5) 신장애 환자(6) 심부전 환자13) 심부전 환자에서 이 약의 투여에 의해 급격한 혈압 강하, 신장기능 저하 혹은 빈혈을 일으킬 수 있으므로 특히 다음 환자에게 투여하는 경우에는 혈압, 신장기능, 빈혈지표(헤모글로빈 등) 및 환자의 상태를 충분히 관찰하면서 투여를 시작하고 신중하게 증량한다.(1) 혈액 투석중인 환자(2) 엄격한 염분 제한 중인 환자(3) 이뇨제 투여중인 환자(특히 최근 이뇨제 투여를 시작한 환자)(4) 저나트륨혈증 환자(5) 신장애 환자(6) 저혈압 환자(7) NYHA classⅢ 등의 비교적 심각도 높은 만성 심부전 환자14) 고혈압 환자 중 혈관내 유효혈액량 감소 환자(예, 고용량의 이뇨제 투여 환자 등)에서 증후성 근육긴장저하가 나타날 수 있다.15) 운전이나 기계를 작동시, 고혈압 치료중에는 혈압 강하에 의해 일시적인 어지럼이나 권태감이 발생할 수 있음을 고려해야 한다. 따라서 자동차 운전이나 기계 조작시 주의한다.6. 상호작용1) 임상적 유의성 있는 약물상호작용은 보고된 바 없다. 임상 약동학 연구에서 조사된 물질들은 히드로클로로티아지드, 와르파린, 디곡신, 경구용피임약(즉, 에티닐에스트라디올/레보노르게스트렐), 글리벤클라미드, 니페디핀 등이다.2) 이 약은 간대사(CYP2C9)에 의해 소량만이 제거된다. 상호작용에 대한 연구에 의하면 CYP2C9와 CYP3A4에 대한 영향은 없었으며, 다른 CYP-450 동종효소에 대한 영향은 알려진 바 없다.3) 이 약의 혈압강하효과는 다른 혈압강하제에 의해 상승될 수도 있다.4) ACE억제제와 리튬을 병용했을 때, 혈청 리튬농도 및 독성이 가역적으로 증가되었다. 유사한 효과가 안지오텐신Ⅱ수용체 길항제에서 나타날 수 있으므로 혈청 리튬수치를 주의깊게 모니터링 하는 것이 권장된다.5) 안지오텐신Ⅱ수용체 길항제가 비스테로이드소염진통제(예, 선택적인 COX-2억제제, 아세틸살리실산(> 3 g/day), 비선택적 비스테로이드소염진통제)와 병용 시 혈압강하효과가 감소할 수 있다. ACE억제제와 같이, 안지오텐신Ⅱ수용체 길항제와 비스테로이드소염진통제의 병용은 신기능을 악화, 급성 신부전을 유발시킬 수 있고, 혈청 칼륨을 증가시킬 수 있다. 병용시 주의해야 하며, 특히 고령자 혹은 유효혈액량 감소환자(이뇨제 치료 중인 환자를 포함)는 주의한다. 병용치료 시작 후에 환자에게 적절한 수분이 공급되어야 하며, 신기능을 주기적으로 모니터링 해야한다.6) 레닌-안지오텐신-알도스테론계에 영향을 미치는 다른 제제의 사용경험에 근거해 볼 때 이 약과 칼륨보전이뇨제(스피로노락톤, 트리암테렌 등), 칼륨보충제, 칼륨을 함유하는 염보충제 또는 칼륨수치를 증가시킬 수 있는 다른 제제들(예, 헤파린)과 병용투여할 경우 혈청칼륨농도가 증가할 수 있으므로 주의하도록 한다.7) 이 약의 생체이용률은 음식물에 의해 영향을 받지 않는다.8) ACE억제제 효과가 불충분한 환자에게 이 약의 유효성 및 안전성, 그리고 ACE억제제와 병용투여시 이 약의 유효성 및 안전성은 확립되지 않았다. 심부전 환자에서 ACE억제제와 병용시 신기능장애와 고칼륨혈증과 같은 이상반응의 위험이 증가한다. 따라서 병용 시 주의해야 한다.9) 이 약과 아세노코우마롤 혹은 펜프로코우몬과의 상호작용은 연구된 바가 없으므로, 위와 같은 항응고제와 이 약은 병용 시 주의해야 한다.10) ACE억제제, 칼륨보전이뇨제, 그리고 이 약의 병용은 권장되지 않는다.7. 임부 및 수유부에 대한 투여1) 안지오텐신Ⅱ수용체 길항제의 작용기전 때문에 태아에 대한 위험을 무시할 수 없다. 임신 2 ∼ 3기 사이에 ACE억제제(레닌-안지오텐신-알도스테론계에 작용하는 특정 약물군)에 노출된 임부에서 태아 및 신생아의 저혈압, 고칼륨혈증, 신생아 두개골 발육부전, 요감소 그리고/혹은 무뇨증, 가역적 또는 비가역적인 신부전, 자궁내 성장 지체 및 사망을 포함하여 태아 및 신생아 손상과 연관성이 있었다. 태아 신기능 감소 때문인 것으로 추측된 양수과소증이 보고되었고, 양수과소증은 태아 사지구축, 두개안면 기형 및 폐발육 부전과 연관성이 있었다. 후향적 자료에 의하면, 임신 1기에 ACE억제제를 사용하는 것은 출생결함의 잠재적 위험과 연관 있었다. 또한 이 약에 의한 것인지 명확하진 않지만 미숙, 자궁내 발육지연, 동맥관 열림증이 나타났다는 보고가 있다. 다른 레닌-안지오텐신-알도스테론계에 직접 작용하는 약물처럼 이 약도 임신 중 또는 임신을 계획하고 있는 여성에서 사용해서는 안 되며, 투약 중 임신이 확인되면 즉시 투약을 중지한다. 레닌-안지오텐신-알도스테론계에 작용하는 약물을 임신할 가능성이 있는 여성에게 처방하는 경우, 의사는 임신 중 이 약의 잠재적 위험에 대하여 알려 주어야 한다. 만약 임신 2기 이후로 임부가 안지오텐신Ⅱ수용체 길항제에 노출되었을 경우, 태아의 신장기능과 두개골 초음파 검사가 권장된다. 또한, 자궁 내에서 이 약에 노출된 경험이 있는 신생아의 경우 충분한 배뇨, 고칼륨혈증, 혈압을 면밀히 조사해야 한다.2) 이 약이 모유 중에 이행되는 지의 여부는 밝혀지지 않았으나 랫트에 대한 실험에서 유즙 중에 이 약의 분비가 확인되었으므로 수유부가 이 약을 사용하는 것은 바람직하지 않다. 수유중인 여성에게 이 약의 투여를 피하고, 부득이 투여하는 경우에는 수유를 중단해야 한다.8. 소아에 대한 투여만 18세 이하의 청소년 및 소아에 대한 안전성 및 유효성이 확립되어 있지 않다.9. 고령자에 대한 투여일반적으로 고령자에게 과도한 혈압강하는 바람직하지 않다(뇌경색 등이 일어날 우려가 있다.). 따라서 고령자에게 투여시 신중히 투여한다.10. 과량투여시의 처치약리학적으로 고려하였을 때, 과량투여시의 주된 증상은 증상적인 저혈압, 어지럼, 빈맥이다. 칸데사르탄실렉세틸 672 mg까지 과량 투여한 사례에서 회복이 되었다. 과량투여에 의하여 저혈압이 발생하는 경우 활력징후를 모니터링하면서 다음과 같은 대증요법으로 치료한다. 환자를 반듯이 뒤로 누이고 다리는 위로 하도록 하고 혈액량 교정을 해야 한다. 이것으로 충분하지 않으면 교감신경흥분제를 투여한다. 이 약은 혈액투석에 의해 제거되지 않는다.11. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않도록 주의한다.2) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질유지면에서 바람직하지 않으므로 이를 주의한다.12. 의약품동등성시험 정보가. 시험약 네오칸데정16밀리그램(칸데사르탄실렉세틸)[㈜녹십자]과 대조약 아타칸정16밀리그램(칸데사르탄실렉세틸)[㈜유한양행]을 2x2 교차시험으로 각 1정씩 건강한 성인에게 공복 시 단회 경구투여하여 34명의 혈중 칸데사르탄실렉세틸을 측정한 결과, 비교평가항목치(AUCt, Cmax)를 로그변환하여 통계처리하였을 때, 평균치 차의 90%신뢰구간이 log0.8에서 log1.25 이내로서 생물학적으로 동등함을 입증하였다.\n\n\n\n\n구분\n비교평가항목\n참고평가항목\n\n\n\nAUC0-36hr\n(ng·hr/mL)\n\n\nCmax\n(ng/mL)\n\nTmax(hr)\nt1/2(hr)\n\n\n대조약\n\n아타칸정16밀리그램\n(칸데사르탄실렉세틸)\n(㈜유한양행)\n\n1907±533\n183.6±52.1\n\n4.50\n(2.00~7.00)\n\n7.84±2.21\n\n\n시험약\n\n네오칸데정16밀리그램\n(칸데사르탄실렉세틸)\n(㈜녹십자)\n\n1752±516\n167.4±49.5\n\n4.50\n(2.00~6.00)\n\n8.47±3.81\n\n\n\n90% 신뢰구간*\n(기준: log 0.8 ~ log 1.25)\n\n\nlog 0.8666~\nlog 0.9775\n\n\nlog 0.8377~\nlog 0.9871\n\n-\n-\n\n\n\n(AUCt,Cmax,t1/2:평균값±표준편차, Tmax:중앙값(범위), n=34)AUCt:투약시간부터 최종혈중농도 정량시간 t까지의 혈중농도-시간곡선하면적Cmax:최고혈중농도Tmax:최고혈중농도 도달시간t1/2:소실 반감기 (데이터가 허용되는 경우)* 비교평가항목치를 로그변환한 평균치 차의 90%신뢰구간나. 의약품동등성시험기준 제7조2항에 따라, 네오칸데정8밀리그램(칸데사르탄실렉세틸)[㈜녹십자]은 대조약 네오칸데정16밀리그램(칸데사르탄실렉세틸)[㈜녹십자]과의 비교용출시험자료를 제출하였으며, 대조약과 용출양상이 동등하였다. 이에 따라 해당 자료로서 생물학적동등성을 입증하였다.",
  "id": "M2698295"
}