{
  "title": "로수젯정10/10mg",
  "link": "https://terms.naver.com/entry.naver?docId=2809560&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 정 (약 227.63 mg) 중-내수용 로수바스타틴칼슘 10.4mg, 에제티미브 10.0mg 1 정 (약 227.63 mg) 중-수출용 로수바스타틴칼슘 10.4mg, 에제티미브 10.0mg [효능효과] 원발성 고콜레스테롤혈증 원발성  ",
  "category": "[02180]동맥경화용제",
  "collection_time": "2025-04-02T20:39:22.274680",
  "url": "https://terms.naver.com/entry.naver?docId=2809560&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:39:23.270085",
  "korean_name": "로수젯정10/10mg",
  "english_name": "Rosuzet Tab. 10/10mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "136",
  "image_alt": "로수젯정10/10밀리그램",
  "division_info": {
    "division_description": "분할선"
  },
  "type": "전문의약품",
  "company": "한미약품(주)",
  "insurance_code": "643507260",
  "appearance": "이 약은 흐린 노란 분홍색의  장방형 필름코팅정제이다.",
  "shape": "원형",
  "color": "검색, 분홍색, 염색",
  "size": "(장축)11, (단축)6, (두께)4.27",
  "identification": "R10, 분할선",
  "components": "1 정 (약 227.63 mg) 중-내수용로수바스타틴칼슘 10.4mg, 에제티미브 10.0mg1 정 (약 227.63 mg) 중-수출용로수바스타틴칼슘 10.4mg, 에제티미브 10.0mg",
  "efficacy": "원발성 고콜레스테롤혈증원발성 고콜레스테롤혈증(이형접합 가족형 및 비가족형) 또는 혼합형 이상지질혈증 환자의 상승된 총 콜레스테롤(total-C), LDL-콜레스테롤(LDL-C), 아포 B 단백(Apo B), 트리글리세라이드(TG) 및 non-HDL-콜레스테롤을 감소시키고, HDL-콜레스테롤(HDL-C)을 증가시키기 위한 식이요법의 보조제로서 이 약을 투여한다.고콜레스테롤혈증에 기인한 동맥경화성 혈관 질환의 위험성이 증가한 환자에게 지질조절약물을 투여할 때에는 많은 위험 인자를 고려해야 한다. 지질조절약물은 적절한 식이요법(포화지방 및 콜레스테롤 제한을 포함)과 함께 사용하고, 식이요법 및 다른 비약물학적 조치에 대한 반응이 불충분한 경우에 사용해야 한다.이 약 투여에 앞서 이상지질혈증의 다른 이차적 원인(예를 들면, 당뇨, 갑상선기능저하증, 폐쇄성 간질환, 만성 신부전, LDL-콜레스테롤을 증가시키는 약물 및 HDL-콜레스테롤을 감소시키는 약물[progestin, anabolic steroid, 및 corticosteroid])을 확인하여야 하며, 필요한 경우 이차적 원인을 치료해야 한다. 지질 검사시에는 총콜레스테롤, LDL-콜레스테롤, HDL-콜레스테롤 및 트리글리세라이드를 포함해야 한다. 트리글리세라이드 수치가 400mg/dL 이상(4.5mmol/L 이상)인 경우에는 초원심분리로 LDL-콜레스테롤 농도를 측정해야 한다. 급성 관상동맥 사고로 입원할 경우에는 입원 시 혹은 입원 후 24시간 이내에 지질을 측정해야 한다. 환자의 퇴원 전 혹은 퇴원 시에 LDL 저하치료를 시작하는데 있어 이 측정치가 참고가 될 수 있다.",
  "dosage": "이 약은 식사와 관계없이 1일 1회 투여한다.이 약을 투여하기 전 또는 투여 중인 환자는 반드시 표준 콜레스테롤 저하식을 지속적으로 해야 한다. 이 약의 투여량은 환자의 LDL-콜레스테롤의 기저치, 권장되는 치료목표치 및 환자의 반응에 따라 조절되어야 한다.원발성 고콜레스테롤혈증이 약의 용량범위는 1일 10/5mg∼10/20mg이다. 초회용량으로 1일 10/5mg이 권장된다. LDL-콜레스테롤 감소가 더 많이 요구되는 환자의 경우 용량을 조절하여 투여할 수 있다. 이 약의 투여를 시작한 후 또는 용량을 적정한 후에는 4주 이상의 간격을 두고 혈중 지질 수치를 확인한 후 그에 따라 용량을 조절하며, 1일 최대 10/20mg까지 증량할 수 있다.에제티미브와 로수바스타틴을 병용으로 복용하고 있는 환자인 경우, 복용의 편리함을 위하여 이 약(개개의 주성분 함량이 동일한 복합제)으로 전환할 수 있다.",
  "storage": "기밀용기, 습기를 피하여 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월,제조일로부터 30 개월",
  "precautions": "1. 경고로수바스타틴 및 동일 계열의 다른 약물에서 미오글로빈뇨에 의한 이차적인 급성 신부전을 동반하는 횡문근융해가 드물게 보고되었다. 따라서 급성의 심각한 근육병증을 나타내는 환자 또는 횡문근융해에 의해 이차적으로 신부전이 발생될 수 있는 위험요소(예, 중증 급성 감염, 저혈압, 주요 외과수술, 외상, 중증의 대사, 내분비 및 전해질 장애, 조절되지 않는 발작)를 가진 환자는 이 약의 치료를 일시적으로 보류하거나 또는 중단해야 한다.(‘5. 일반적 주의’ 참조)2. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 또는 구성성분에 과민반응이 있는 환자2) 활동성 간질환 환자 또는 혈청 아미노전달효소 수치가 원인불명으로 지속적으로 높은 증상을 수반한 환자(‘5. 일반적 주의’ 참조)3) 근질환 환자4) 사이클로스포린 병용투여 환자5) 중증의 신부전의 신장애 환자 (creatinine clearance (CLcr)<30mL/min)6) 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부(‘7. 임부 및 수유부에 대한 투여’ 참조)7) 근병증/횡문근융해증에 걸리기 쉬운 환자들에게 로수바스타틴 40밀리그램 용량 투여는 금기이다. 이러한 인자들은 아래와 같다.(1) 중등도의 신장애 (크레아티닌 청소율 < 60ml/min)(2) 갑상선기능저하증(3) 유전적인 근질환 병력 또는 가족력이 있는 경우(4) 다른 스타틴계 약물(HMG-CoA 전환효소 저해제) 또는 피브레이트 계열 약물에 대한 근육 독성의 병력이 있는 경우(5) 알코올 중독(6) 혈장 농도가 증가할 수 있는 상황(7) 아시아계 환자(8) 피브레이트 계열 약물 병용투여8) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.3. 다음 환자에는 신중히 투여할 것1) 알코올 중독자 또는 간질환의 병력이 있는 환자2) 중등증 또는 중증의 간기능 장애 환자 : 중등증 또는 중증의 간기능 장애 환자에서는 로수바스타틴 및 에제티미브의 전신노출이 증가하여 예상치 못한 효과가 나타날 수 있으므로 이 약의 투여가 권장되지 않는다.3) 다음과 같은 근육병증/횡문근융해에 걸리기 쉬운 요인을 가진 환자(1) 신기능 손상 또는 신장애 병력(2) 갑상선기능저하증(3) 유전적인 근질환 병력 또는 가족력(4) 스타틴계 약물 또는 피브레이트 계열 약물에 대한 근육 독성의 병력(5) 간질환의 병력 또는 상당량의 알코올을 섭취하는 경우(6) 70세를 초과하는 고령자로 횡문근융해의 요인을 가진 경우(7) 혈중 약물 농도가 증가할 수 있는 경우4) 피브레이트 계열 약물을 병용투여하는 환자5) 중증 근육 무력증 또는 안근 무력증 환자(같은 종류 또는 다른 종류의 스타틴계 약물을 투여했을 때 재발한 사례가 보고되었다.)6) 근병증이나, 횡문근융해증에 부차적인 신부전으로 악화될 것을 암시하는 급성 중증 상태(예를 들면, 패혈증, 저혈압, 대수술, 창상, 중증의 대사성/내분비성/전해질성 질환, 조절되지 않는 뇌전증발작)4. 이상반응○ 로수바스타틴/에제티미브 복합제1) 이 약에 대한 안전성은 원발성 고콜레스테롤 환자 410명을 대상으로 한 로수바스타틴 대조 임상시험에서 평가되었다. 이 임상시험은 8주간의 치료기와 12주의 연장기로 구성되어 있으며, 12주의 연장기 투여는 8주간의 치료기를 완료하고 LDL-C 수치가 심혈관계 질환에 대한 위험도에 따른 치료목표에 도달한 환자 290명을 대상으로 실시되었다.(1) 8주간의 치료기간 동안 수집된 이상반응이 기간 중 가장 흔하게 보고된 이상반응은 비인두염(2.2%), 두통(1.7%), 소화불량(1.2%), 고혈압(1.2%) 이었다. 이 약과 관련된 이상반응은 가려움 2건, 발진 1건, 구역 1건, ALT 증가 1건이며, 모두 경증 또는 중등증으로 나타났다.다음 표는 이 임상시험에서 인과관계와 상관없이 전체 투여군 410명 (로수바스타틴 투여군 204명, 이 약 투여군 206명)에서 발생한 이상반응 중 1% 이상에서 보고되거나, 로수바스타틴 투여군보다 높은 비율로 발생한 이상반응의 발생빈도를 요약한 것이다.\n\n\n\n\n \n로수바스타틴 투여군 (N=204)\n이 약 투여군 (N=206)\n전체 투여군\n\n\n신체기관별 이상반응\n\n5mg\n(N=68)\nN(%)\n\n\n10mg (N=67)\nN(%)\n\n\n20mg (N=69)\nN(%)\n\n\n10/5mg (N=69)\nN(%)\n\n\n10/10mg (N=69)\nN(%)\n\n\n10/20mg (N=68)\nN(%)\n\n\n(N=410)\nN(%)\n\n\n\n위장관계\n \n \n \n \n \n \n \n\n\n소화불량\n2\n0\n3\n0\n0\n0\n5(1.2%)\n\n\n감염 및 침습\n \n \n \n \n \n \n \n\n\n비인두염\n0\n1\n1\n1\n5\n1\n9(2.2%)\n\n\n검사\n \n \n \n \n \n \n \n\n\nALT 증가\n0\n0\n1\n0\n1\n2\n4(1.0%)\n\n\n근골격계 및 결합조직\n \n \n \n \n \n \n \n\n\n관절통\n0\n1\n2\n0\n1\n0\n4(1.0%)\n\n\n신경계\n \n \n \n \n \n \n \n\n\n두통\n0\n0\n1\n2\n2\n2\n7(1.7%)\n\n\n피부 및 피하조직\n \n \n \n \n \n \n \n\n\n소양증\n0\n0\n0\n1\n1\n1\n3(0.7%)\n\n\n혈관계\n \n \n \n \n \n \n \n\n\n고혈압\n1\n0\n3\n1\n0\n0\n5(1.2%)\n\n\n\n(2) 12주간의 연장기 동안 수집된 이상반응이 기간 중 가장 흔하게 보고된 이상반응은 비인두염(2.8%), ALT증가(2.7%), 고혈압(2.1%), 뇨로감염(1.03%), AST 상승(1.03%), 간효소 증가(1.03%), 간기능검사 이상(1.03%), 어지러움(1.03%), 기침(1.03%) 이었으며, 이 외에는 모두 이상반응 발생률이 1% 미만이였다. 8주간의 로수바스타틴 대조 임상시험과 마찬가지로 이 약에서만 나타나는 특이적인 이상반응은 관찰되지 않았다.2) 재심사에 따른 국내 시판 후 조사 결과국내에서 재심사를 위하여 6년 동안 6건의 에제티미브/로수바스타틴 복합제의 시판 후 조사가 총 10,317명을 대상으로 실시되었다. 이상사례의 발현율은 인과관계와 상관없이 각 시판 후 조사별로 각각 11.11%(71/639명, 101건), 11.61%(529/4556, 790건), 15.85%(100/631명, 156건), 11.73%(306/2,608명, 412건), 6.76%(85/1,258명, 117건), 6.88%(43/625명, 59건)으로 보고되었다. 이 중 인과관계를 배제할 수 없는 중대한 약물이상반응과 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응이 아래 표와 같이 보고되었다.\n\n\n\n\n\n기관계명\n\n\n중대한 약물이상반응\n\n\n예상하지 못한 약물이상반응\n\n\n\n\n전신 장애 및 투여 부위 병태\n\n\n흉통(1명)\n\n\n안면 부종(3명), 이상한 느낌(2명), 약물 불내성(1명)\n\n\n\n\n위장관 장애\n\n\n대장 용종(1명)\n\n\n과민성 장 증후군(2명), 대장 용종(1명), 식도염(1명)\n\n\n\n\n신경계 장애\n\n\n어지러움(1명)\n\n\n기면(1명), 신경변성 장애(1명),\n체위성 어지러움(1명), 편두통(1명)\n\n\n\n\n대사 및 영양 장애\n\n\n당뇨병(1명)\n\n\n당부하 장애(1명)\n\n\n\n\n정신 장애\n\n\n우울증(1명)\n\n\n \n\n\n\n\n감염 및 기생충 감염\n\n\n \n\n\n기관지염(5명), 비염(2명), 방광염(2명), 손발톱 피부 사상균증(1명), 연조직염(1명)\n\n\n\n\n간담도 장애\n\n\n \n\n\n간 지방증(3명), 간의 장애(2명),\n간 독성(1명), 급성 간염(1명),\n독성 간염(1명)\n\n\n\n\n임상 검사\n\n\n \n\n\n감마-글로타밀 전이 효소 증가(2명), 혈액 콜레스테롤 증가(2명), 혈액 알칼리 인산 분해 효소 증가(1명), 심박수 불규칙(1명)\n\n\n\n\n근골격 및 결합 조직 장애\n\n\n \n\n\n골관절염(1명), 골다공증(1명), 근골격 경직(1명), 근골격 불편감(1명), 근육 쇠약(1명)\n\n\n\n\n피부 및 피하 조직 장애\n\n\n \n\n\n식은땀(1명), 피부염(1명), 피부 작열감(1명), 피부 장애(1명), 탈모증(1명)\n\n\n\n\n호흡기, 흉곽 및 종격 장애\n\n\n \n\n\n구인두 통증(2명), 코가 막힘(1명), 호흡 장애(1명)\n\n\n\n\n생식계 및 유방 장애\n\n\n \n\n\n골반 통증(1명), 유방 낭종(1명)\n\n\n\n\n눈 장애\n\n\n \n\n\n눈꺼풀 처짐(1명), 당뇨성 망막 병증(1명)\n\n\n\n\n귀 및 미로 장애\n\n\n \n\n\n귀 불편감(1명)\n\n\n\n\n신장 및 요로 장애\n\n\n \n\n\n신 기능 장애(1명)\n\n\n\n\n양성, 악성 및 상세 불명의 신생물(낭종 및 용종 포함)\n\n\n \n\n\n양성 식도 신생물(1명)\n\n\n\n\n* 위 표에 기재된 중대한 약물이상반응 및 예상하지 못한 약물이상반응의 발현명수는 개별 시판 후 조사 결과를 취합한 것임아래에 명시된 정보는 로수바스타틴 및 에제티미브 개개의 성분에 대한 임상시험 및 시판 후 경험에서 수집된 것을 근거로 한 것이다.○ 로수바스타틴에서 수집된 정보1) 보고된 이상반응은 일반적으로 경미하고 일시적이었다. 이상반응으로 연구를 중단한 환자는 로수바스타틴 투여군중 4% 미만이었다.이상반응의 발현빈도는 다음과 같이 분류하였다:흔하게 (>1/100, <1/10);흔하지 않게 (>1/1,000, <1/100);드물게 (>1/10,000, <1/1,000);매우 드물게 (<1/10,000).알려지지 않음 (활용할 수 있는 자료로부터는 추정할 수 없다.)\n\n\n\n\n발현부위\n증상별 발현빈도\n\n\n흔하게\n흔하지 않게\n드물게\n\n\n면역계\n \n \n혈관부종을 포함한 과민 반응\n\n\n내분비계\n당뇨1)\n \n \n\n\n신경계\n두통, 어지러움\n \n \n\n\n위장관계\n변비, 구역, 복통\n \n췌장염\n\n\n피부 및 피하조직\n \n\n가려움증,\n발진 및 두드러기\n\n \n\n\n근골격계 및 결합조직\n근육통\n \n\n근육병증 (근육염 포함)\n횡문근융해증\n\n\n\n전신\n무력증\n \n \n\n\n주1 : JUPITER 임상시험에서 공복시 혈당이 5.6 ~ 6.9 mmol/L 환자에서 가장 많이 보고된 이상반응(로수바스타틴 투여군 2.8%, 위약군 2.3% 보고)\n\n\n\n다른 스타틴계 약물과 마찬가지로 용량 증가에 따라 이상반응이 증가하는 경향이 나타났다.2) 신장에 미치는 영향 : Dipstick 테스트에 의해 검출되는 대부분이 세뇨관 기원인 단백뇨가 관찰되었다. 뇨단백이 음성 또는 극소량에서 ++ 이상으로 전환되는 현상이 10, 20밀리그램에서는 1%미만, 40밀리그램에서는 약 3%에서 나타났다. 뇨단백이 음성 또는 극소량에서 +로 약간 증가하는 것도 20밀리그램 용량에서 관찰되었다. 단백뇨는 대부분의 경우 치료 도중 감소하거나 자발적으로 사라졌으며 급성 또는 진행성 신부전의 예측 인자는 아니다. 로수바스타틴을 투여한 환자 및 임상시험자료에서 혈뇨가 관찰되었으나, 발현빈도는 낮았다.3) 근골격계에 미치는 영향 : 급성 신부전과 함께 또는 급성 신부전 없이 근골격계에 미치는 영향(예: 근육통, 근육병증(근육염 포함), 드물게 횡문근융해증 등)이 로수바스타틴 모든 용량의 치료환자（특히 20밀리그램 이상)에서 보고되었다. 로수바스타틴을 투여받은 환자군에서 creatinine kinase(CK) 수치가 용량 의존적으로 증가하였다. 대부분의 경우 경미하고 무증상이었으며 일시적이었다. creatinine kinase(CK) 수치가 현저히 증가(정상상한의 5배 이상 증가)하는 경우 일시적으로 치료를 중단하여야 한다.4) 간에 미치는 영향 : 다른 스타틴계 약물과 마찬가지로, 로수바스타틴을 투여받은 소수의 환자에서 트랜스아미나제치가 용량 의존적으로 증가하였다. 대부분의 경우 경미하고 무증상이었으며 일시적이었다.5) 국외 시판 후 경험위의 이상반응에 더하여 다음의 이상반응이 시판 후 조사동안 보고되었다.- 신경계 : 매우 드물게 다발성신경병증, 기억상실, 말초신경병증(빈도불명)- 호흡기계 및 흉부 : 기침, 호흡곤란 (빈도 불명)- 위장관계 : 설사(빈도 불명)- 혈액학적 장애 : 혈소판감소증(빈도 불명)- 간담도계 : 매우 드물게 황달, 간염, 드물게 트랜스아미나제 증가- 피부 및 피하조직 장애 : 스티븐스-존슨 증후군(빈도 불명), 호산구 증가 및 전신 증상 동반 약물 반응 증후군(DRESS)(빈도불명)- 근골격계 : 드물게 루푸스양 증후군, 근육파열, 매우 드물게 관절통, 면역매개성 괴사성 근병증(빈도 불명)- 신장 : 매우 드물게 혈뇨- 기타 : 부종 (빈도 불명)일부 스타틴계 약물과 관련하여 다음과 같은 이상반응이 보고된 바 있다.- 정신신경계 : 우울증, 수면장애(불면 및 악몽 포함)(빈도 불명)- 호흡기계 : 특히 장기투여시 간질성 폐질환과 같은 예외적 사례- 비뇨생식기계 : 성적 기능이상, 여성형유방증(빈도 불명)- 간담도계 : 치명적 및 비치명적 간부전스타틴계 약물 사용과 관련하여 시판 후 인지장애가 드물게 보고되었다. (예, 기억력감퇴, 건망증, 기억상실증, 기억장애, 혼동) 이러한 인지장애는 모든 스타틴계 약물에서 보고되었다. 이러한 보고들은 일반적으로 심각하지 않고 약물 사용중단 후 가역적이며, 증상발생 시점(1일~수 년) 및 증상개선(중간값이 3주)은 편차가 있다. 스타틴계 약물 투여와 관련하여 중증 근육 무력증 또는 안근 무력증의 유발 또는 악화가 보고되었다.6) 국내 시판 후 조사 결과국내에서 재심사를 위하여 6년 동안 3,081명을 대상으로 실시한 사용성적조사 결과 인과관계에 상관없이 유해사례 발현율은 10.06%(310명, 415건)로 주로 두통 0.78%(24명, 24건), 어지러움 0.75%(23명, 23건), ALT증가 0.58%(18명, 18건), 가슴통증, 기침, 근육통이 각각 0.49%(15명, 15건)등이 보고되었고, 이 중 로수바스타틴과 인과관계를 배제할 수 없는 약물유해반응은 2.92%(90명, 106건)이다.보고된 약물유해반응으로는 ALT증가가 0.55%(17명, 17건)로 가장 많았고 근육통 0.42%(13명, 13건), 두통 0.39%(12명, 12건), CK증가 0.29%(9명, 9건), 어지러움 0.26%(8명, 8건), 변비, AST증가가 각각 0.16%(5명, 5건), 무력증, 관절통증이 각각 0.13%(4명, 4건), 피로, 무감각이 각각 0.10%(3명, 3건), 감각이상, 가슴불편함, 구역, 복통, 설사, 식욕부진, 복부팽만, 가려움증, 간기능검사이상이 각각 0.06%(2명, 2건), 실신, 전신통증, 근육경련, 통풍, 발기부전이 각각 0.03%(1명, 1건) 순으로 나타났다. 이 중 1명에서 나타난 근육통, 관절통증은 중대한 약물유해반응이었으며, 시판 전에 나타나지 않았던 예상하지 못한 약물유해반응으로는 관절통증 0.13%(4명, 4건), 피로, 무감각이 각각 0.10%(3명, 3건), 감각이상, 가슴불편함, 식욕부진, 복부팽만, 간기능검사이상이 각각 0.06%(2명, 2건), 실신, 전신통증, 근육경련, 통풍, 발기부전이 각각 0.03%(1명, 1건)으로 나타났고, 중대하고 예상하지 못한 약물유해반응으로 관절통증이 1건 보고되었다.재심사 기간 동안 자발적으로 보고된 유해사례가 98건이 있었으며, 이 중 중대하고 예상하지 못한 약물유해반응으로 급성신부전이 2건, 핍뇨, 혈소판감소증, 혈중크레아티닌증가가 각각 1건씩 보고되었다.7) 만 10 ~ 만 17세의 소아환자만 10 ~ 만 17세의 소아환자를 대상으로 실시한 52주 동안의 임상시험에서 운동 및 증가된 신체 활동 후 정상 범위의 상한치 10배를 초과하는(10 x ULN) creatinine kinase 수치 상승이 성인 환자에 비해 좀 더 빈번하게 관찰되었다. 다른 사항에 대해 소아환자의 안전성 프로파일은 성인과 유사하였다.○ 에제티미브에서 수집된 정보임상시험에서 4,700명 이상의 환자를 대상으로 에제티미브의 안전성을 평가하였다. 에제티미브에 대한 임상시험(단독투여 혹은 HMG-CoA 환원효소 억제제와 병용투여) 결과, 에제티미브는 일반적으로 내약성이 우수하였다. 에제티미브에서 보고된 이상반응의 총 발현율은 위약에서 보고된 이상반응의 발현율과 유사하였으며, 이상반응으로 인하여 투약을 중단한 비율도 위약과 유사하였다.1) 단독투여위약대조임상시험에서 인과관계 평가와 관계없이 에제티미브를 투여한 환자의 2% 이상에서 이상반응이 보고되었으며 위약군에서의 발현율보다 높은 비율로 보고되었던 이상반응을 <표 2>에 나타내었다.<표 2*> 인과관계 평가와 관계없이 에제티미브를 투여한 환자의 2% 이상에서 보고되었으며 위약군에서의 발현율보다 높은 비율로 보고되었던 임상적 이상반응\n\n\n\n\n신체기관별 이상반응\n\n위약\n(%, n = 795)\n\n\n에제티미브 10 mg\n(%, n = 1691)\n\n\n\n전신\n \n \n\n\n피로\n1.8\n2.2\n\n\n소화기계\n \n \n\n\n복통\n2.8\n3.0\n\n\n설사\n3.0\n3.7\n\n\n감염\n \n \n\n\n바이러스 감염\n1.8\n2.2\n\n\n인두염\n2.1\n2.3\n\n\n부비동염\n2.8\n3.6\n\n\n근-골격계\n \n \n\n\n관절통\n3.4\n3.8\n\n\n요통\n3.9\n4.1\n\n\n호흡기계 이상\n \n \n\n\n기침\n2.1\n2.3\n\n\n* <표 3>에 보고되어 있는 위약 혹은 에제티미브를 단독투여한 환자를 포함한다.\n\n\n\n위의 이상반응보다 낮은 빈도로 발현한 기타 이상반응의 발현율은 에제티미브군과 위약군 간에 유사하였다(표 3 참조).2) HMG-CoA 환원효소 억제제와의 병용투여병용투여 임상시험에서 2,000명 이상의 환자를 대상으로 에제티미브의 안전성을 평가하였다.에제티미브와 HMG-CoA 환원효소 억제제를 병용투여했을 때의 이상반응과 HMG-CoA 환원효소 억제제를 단독투여했을 때의 이상반응이 일반적으로 유사하였다. 그러나 HMG-CoA 환원효소 억제제를 단독투여한 환자에 비해 에제티미브와 HMG-CoA 환원효소 억제제를 병용투여한 환자에서 아미노전이효소 수치 상승 빈도가 약간 더 높았다.에제티미브를 단독투여하거나 다양한 HMG-CoA 환원효소 억제제와 동시에 투여를 시작했던 4개의 위약대조임상시험에서 인과관계 평가와 관계없이 2% 이상에서 보고되었으며 위약군에서의 발현율보다 높은 비율로 보고되었던 이상반응을 <표 3>에 나타내었다.<표 3*> 에제티미브/스타틴 병용투여 임상시험에서 인과관계 평가와 관계없이 환자의 2% 이상에서 보고되었으며 위약군에서의 발현율보다 높은 비율로 보고되었던 임상적 이상반응\n\n\n\n\n\n신체기관별\n이상반응\n\n\n위약\n(%, n=259)\n\n\n에제티미브\n10 mg\n(%, n=262)\n\n\n스타틴계약물**\n(%, n=936)\n\n\n에제티미브 +스타틴계 약물**\n(%, n=925)\n\n\n\n전신\n \n \n \n \n\n\n흉통\n1.2\n3.4\n2.0\n1.8\n\n\n어지러움\n1.2\n2.7\n1.4\n1.8\n\n\n피로\n1.9\n1.9\n1.4\n2.8\n\n\n두통\n5.4\n8.0\n7.3\n6.3\n\n\n소화기계\n \n \n \n \n\n\n복통\n2.3\n2.7\n3.1\n3.5\n\n\n설사\n1.5\n3.4\n2.9\n2.8\n\n\n감염\n \n \n \n \n\n\n인두염\n1.9\n3.1\n2.5\n2.3\n\n\n부비동염\n1.9\n4.6\n3.6\n3.5\n\n\n상기도 감염\n10.8\n13.0\n13.6\n11.8\n\n\n근-골격계\n \n \n \n \n\n\n관절통\n2.3\n3.8\n4.3\n3.4\n\n\n요통\n3.5\n3.4\n3.7\n4.3\n\n\n근육통\n4.6\n5.0\n4.1\n4.5\n\n\n\n*HMG-CoA 환원효소 억제제와 동시에 에제티미브 투여를 시작한 4개의 위약대조 병용투여 임상시험을 포함한다.\n**스타틴계 약물 = 모든 HMG-CoA 환원효소 억제제의 모든 용량\n\n\n\n\n3) 페노피브레이트와의 병용투여다기관, 이중맹검, 위약대조, 임상시험을 12주까지 혼합형 이상지질혈증 환자 625명, 1년까지 혼합형 이상지질혈증 환자 576명을 대상으로 실시하였다. 이 시험은 드물게 발생하는 이상반응을 투여군 간에 비교하기 위해 설계되지 않았다. 혈청 아미노전이효소의 임상적으로 중요한 상승(정상 상한치의 3배 이상, 지속적)의 발생률(95% CI)은 투여 노출을 조절하였을 때, 페노피브레이트 단독투여군에서 4.5%(1.9, 8.8), 에제티미브와 페노피브레이트의 병용투여군에서 2.7%(1.2, 5.4)였다. 담낭절제술의 발생율은 페노피브레이트 단독 투여군일 때 0.6% (0.0, 3.1)이고, 에제티미브와 페노피브레이트 병용투여군일 때 1.7%(0.6, 4.0)였다. 이 시험의 각 투여군에서, 크레아틴포스포키나제(creatine phosphokinase, CPK)가 정상상한치의 10배 이상 상승한 경우는 없었다.4) 에제티미브 단독투여군(n=1691), 에제티미브와 스타틴계 약물 병용투여군(n=1675) 또는 에제티미브와 페노피브레이트 병용투여군(n=185)에서 약물과 관련되어 흔하게 보고된 이상반응은 다음과 같다 (≥1/100, <1/10).ㆍ에제티미브 단독투여군 : 두통, 복통, 설사ㆍ에제티미브와 스타틴계 약물 병용투여군 : 두통, 피로, 복통, 변비, 설사, 고창, 오심, AST 증가, ALT 증가, 근육통ㆍ에제티미브와 페노피브레이트 병용투여군: 복통5) 시판후 이상반응다음의 이상반응이 인과관계 평가와 관계없이 시판 후 보고되었다.아나필락시스, 두드러기, 발진 및 혈관 부종을 포함한 과민반응, 다형 홍반, 관절통, 근육통, 크레아틴포스포키나제치의 상승, 근육병증/횡문근융해(‘4. 일반적 주의’항 참조), 간 아미노전이효소 수치의 상승, 간염, 복통, 혈소판 감소증, 오심, 췌장염, 어지러움, 감각이상, 우울증, 두통, 담석증, 담낭염6) 국내 시판 후 조사결과국내에서 재심사를 위하여 6년 동안 3,536명의 환자를 대상으로 실시한 시판 후 조사결과, 유해사례 발현율은 인과관계와 상관없이 7.27%(257명/3,536명, 422건)로 보고되었다. 흔하게 발현한(1.0% 이상) 유해사례는 피로로 1.05%(37명/3,536명, 37건)이었다.에제티미브와 인과관계를 배제할 수 없는 유해사례인 약물유해반응 발현율은 1.95%(69명/3,536명, 108건)이었다. ALT증가 및 AST증가가 각각 0.28%(10명/3,536명, 10건)로 가장 많았고, 그 다음으로 설사가 0.17%(6명/3,536명, 6건), 소화불량, 어지러움이 각각 0.14%(5명/3,536명, 5건), 구역이 0.11%(4명/3,536명, 4건)순으로 나타났으며 그 밖에 0.1% 미만으로 보고된 약물유해반응을 기관별로 분류하면 다음과 같다.- 전신: 피로, 가슴통증, 가슴불쾌, 부종, 무력증, 전신성 부종- 신경계: 두통, 당뇨병성신경병증, 떨림- 소화기계: 상복부통, 구토, 복통, 위염, 변비, 구강건조증, 명치불편, 트림, 위장장애, 위식도 역류성 질환, 혀질환- 심혈관계: 두근거림, 울혈성 심부전, 심근허혈, 홍조- 호흡기계: 기침, 가래, 콧물- 근골격계: 사지통, 관절통- 대사 및 영양: 당뇨병, 저혈당증- 혈액계: 빈혈, 비장비대- 피부: 두드러기, 다한증, 발진, 가려움증- 감염: 상기도 감염- 눈: 결막 충혈- 비뇨기계: 신부전 (신장병)- 간담도계: 간기능이상- 임상검사: 혈중 크레아티닌 증가, 혈압상승, 혈중 요소 증가, CPK 증가, 간기능검사이상5. 일반적 주의1) 근육병증/횡문근융해근육병증/횡문근융해에 걸리기 쉬운 요인을 가진 환자(‘3. 다음 환자에는 신중히 투여할 것’항 참조)의 경우, 투여를 시작하기 전에 CPK 수치를 측정하여 신중히 투여해야 한다. 이러한 환자들에서 치료의 위해성은 유익성과 함께 고려되어야 하며 임상적 모니터링이 권장된다.격렬한 운동 후 또는 CPK 상승을 일으킬 수 있는 다른 잠재요인이 있는 경우에는 CPK 수치 해석이 어려우므로 CPK를 측정하지 않는다. CPK 수치가 기저치에서 정상상한치의 5배를 초과하여 유의하게 증가하였다면, 결과 확인을 위해 5~7일 후에 이를 다시 측정해야 한다.5~7일 후에도 CPK 수치가 기저치에서 정상상한치의 5배를 초과하여 유의하게 증가하였다면, 이 약으로 치료를 시작해서는 안된다.이 약의 투여를 시작할 때 환자에게 근육병증에 대한 위험성을 알려주어야 하며 이 약 투여 중에 권태 혹은 열을 동반한 근육통, 근경련, 근육허약이 나타나는 경우, 이를 즉시 의사에게 보고하도록 환자에게 교육해야 한다. 또한 이러한 증상이 발생하는 경우에는 CPK 수치를 측정해야 하며 CPK 수치가 현저하게 증가한다면(정상상한치의 5배 초과) 이 약의 투여를 중단해야 한다. CPK 수치가 정상상한치의 5배 이하더라도 근육 증상이 중증이고 일상의 불편함이 초래된다면 이 약의 투여를 중단해야한다. 증상이 개선되고 CPK 수치가 정상으로 회복되어 이 약을 재투여하거나 또는 다른 스타틴계 약물 함유제제를 투여하는 경우, 환자를 면밀히 모니터링 하면서 최저 용량으로 투여한다.○ 로수바스타틴다른 스타틴계 약물과 마찬가지로 골격근에 대한 효과, 예를 들면, 근육통 및 근병증, 드물게 횡문근융해증이 로수바스타틴을 투여받은 환자에서 보고되었다. 로수바스타틴을 포함하여 스타틴계 약물을 복용 중이거나 중단한 환자에서, 면역매개성괴사성근병증이 보고되었다. 면역매개성 근병증은 임상적 특징으로 근위근 약화 및 혈중 CPK의 증가를 나타내며, 투여중지 이후에도 그 증상이 지속된다.임상시험에서 로수바스타틴과 다른 약을 병용 투여한 소수의 환자에서 골격근에 대한 효과가 증가된 증거는 없다. 그러나 다른 스타틴계 약물의 경우, 피브린산 유도체(겜피브로질 포함), 사이크로스포린, 니코틴산, azole계 항진균제, protease 저해제, macrolide 항생제 등을 함께 투여받은 환자에서 근염과 근병증의 빈도가 증가했다. 겜피브로질은스타틴계 약물과 병용시 근병증의 위험을 증가시킨다. 따라서 로수바스타틴과 겜피브로질의 병용은 추천되지 않는다. 로수바스타틴을 피브레이트나 니아신과 병용투여시 유익성과 위험성을 주의 깊게 평가하여야 한다. 피브레이트 계열 약물과 병용투여할 때 로수바스타틴 40밀리그램 용량은 금기이다.○ 에제티미브근골격 독성의 위험성은 고용량 스타틴계 약물과의 병용투여, 고령자(만 65세 이상), 갑상선기능저하증, 신장애, 투여하는 스타틴계 약물의 종류, 다른 약물과의 병용투여와 같은 요인이 있는 경우 증가한다.에제티미브는 시판 후 근육병증 및 횡문근융해가 보고되었다. 횡문근융해가 발생한 대부분의 환자는 에제티미브 투여 전에 스타틴계 약물을 복용하고 있었다. 그러나 에제티미브 단독 투여 시에도 횡문근융해가 보고되었고 에제티미브와 피브릭산 유도체와 같은 횡문근융해의 위험성을 증가시키는 약물과의 병용투여 시에도 횡문근융해가 보고되었다.에제티미브와 페노피브레이트 병용투여 시 근육병증이 진단되거나 의심되는 경우 즉시 에제티미브와 페노피브레이트의 투여를 중지해야 한다. 근육 증상과 함께 CPK 수치가 정상 상한치의 10배 이상 상승하는 경우를 근육병증으로 볼 수 있다.2) 간 효소이 약 투여 시작 전에 간 효소 검사를 실시해야하고 임상적으로 간 손상의 징후 또는 증상이 나타나는 환자의 경우, 간기능 검사를 반복해야 한다. 트랜스아미나제가 상승한 환자들의 경우, 이상 증상이 개선될 때까지 모니터링 해야한다. 트랜스아미나제가 정상상한치의 3배 이상 지속적으로 증가하는 경우, 이 약의 용량을 감량하거나 투여를 중단할 것을 권장한다.로수바바스타틴을 포함하여 스타틴계 약물을 복용한 환자에서의 시판 후 조사 결과, 치명적 그리고 비치명적 간부전이 드물게 보고되었다.이 약으로 치료하는 동안 임상적 증상과 함께 중증의 간 손상 그리고/또는 고빌리루빈혈증 또는 황달이 발생한 경우, 즉시 이 약의 치료를 중단한다. 다른 병인이 확인되지 않을 경우, 이 약을 재투여하지 않는다.이 약을 알코올 과다 복용 환자 그리고/또는 간질환의 병력이 있는 환자에게 투여 시 주의해야 한다. 활성 간질환 또는 원인이 밝혀지지 않는 혈청 트랜스아미나제의 지속적 상승이 있는 환자에게는 이 약을 투여하지 않는다. (‘2. 다음 환자에는 투여하지 말 것’항 참조)○ 에제티미브대조임상시험에서 간 아미노전이효소 수치의 지속적 상승(정상상한치의 3배 이상)에 대한 발생률은 에제티미브군(0.5%)과 위약군(0.3%)에서 유사하였다.에제티미브와 스타틴계 약물의 병용 투여에 대한 대조임상시험에서 간 아미노전이효소 수치의 연속적 상승(정상상한치의 3배 이상)에 대한 발생률은 에제티미브와 스타틴계 약물 병용 투여군에서 0.6%였다. 이러한 아미노전이효소의 상승은 일반적으로 증상이 나타나지 않았고, 쓸개즙 정체와 관련이 없었으며 투여를 중단한 후 또는 투여 지속 시에도 기저치로 회복되었다.3) 내분비계 기능로수바스타틴을 포함한 스타틴계 약물을 투여한 환자에서 HbA1c 및 공복 혈당수치의 증가가 보고되었다. 그러나 스타틴 투여로 인한 혈관성 위험 감소의 유익성이 고혈당의 위험성을 상회한다.4) 간질성 폐질환일부 스타틴계 약물에서 특히 장기 투여 시 간질성 폐질환과 같은 이례적인 사례가 보고된 바 있다. 발현되는 증상으로는 호흡곤란, 비생산성 기침 및 일반적인 건강의 악화(피로, 체중감소 및 발열)가 포함될 수 있다. 환자가 간질성 폐질환으로 의심되는 경우에는 스타틴계 약물의 치료를 중단해야 한다.5) 당뇨스타틴계 약물이 향후 당뇨병이 발생할 위험성이 높은 몇몇 환자들에게서 적절한 당뇨병 치료를 요하는 과혈당증을 유발할 수 있다는 몇 가지 증거가 제시되었다. 그러나 스타틴계 약물의 혈관성 위험 감소 효과는 이러한 위험성을 상회하므로 스타틴 치료 중단의 사유가 될 수 없다. 위험성이 있는 환자(공복혈당 5.6~6.9 mmol/L, BMI>30kg/m2, 중성지방수치 상승, 고혈압)들은 진료지침에 따라 임상적 모니터링 및 실험실적 수치 모니터링 모두 실시해야 한다.6) 다른 약물과의 병용투여(1) 항응고제 : 와파린, 다른 쿠마린계 항응고제, 플루인디온을 투여하는 환자에게 이 약을 추가하는 경우, INR을 적절히 모니터링해야 한다. 또한 쿠마린계 항응고제를 투여 중인 환자에게 이 약을 투여하는 경우, 투여 전에 프로트롬빈시간을 측정해야하고 치료 초기에도 충분히 자주 측정하여 프로트롬빈시간이 유의하게 변하지 않음을 확인해야 한다. 안정적인 프로트롬빈시간이 확립되면 주기적으로 모니터링할 수 있다. 이 약의 용량을 변경하거나 투여를 중단하는 경우, 위와 동일한 과정을 반복해야 한다.(2) 피브레이트계 약물: 피브레이트계 약물은 담즙으로의 콜레스테롤 배출을 증가시켜 담석증을 유발할 수 있다. 이 약과 피브레이트계 약물을 병용투여하는 환자에서 담석증이 의심되는 경우 담낭 조사를 실시해야하며 지질 저하의 대체 요법이 고려되어야 한다.(3) 담즙산 결합 수지: 이 약은 담즙산 결합수지 투여 2시간 이전 혹은 투여 후 4시간 이후에 투여해야 한다.(4) 푸시딘산 : 시판 후 사용경험에서 로수바스타틴과 푸시딘산을 병용했을 때 횡문근융해증을 포함하여 근육 관련 이상반응들이 보고되었으므로, 로수바스타틴과 푸시딘산의 병용은 권장되지 않는다.(5) 로수바스타틴은 간 흡수 약물수송체 OATP1B1과 유출수송체 BCRP 등 일부 수송체 단백질의 기질이 되며, 이 수송체 단백질의 저해제와 이 약을 병용하는 경우 이 약의 혈중 농도가 증가하여 근병증의 위험을 높일 수 있으므로 주의한다(6. 약물상호작용 항 참조).7) 유전적 다형성 : SLCO1B1 c.521TT 및 ABCG2 c.421CC와 비교하여 SLCO1B1(OATP1B1) c. 521CC 또는 ABCG2(BCRP) c.421AA의 유전형이 로수바스타틴의 노출 (AUC) 증가와 관련있는 것으로 보고되었다. 유전적다형성에 따른 이 약의 안전성 및 유효성이 확립되지는 않았으나, 환자의 치료반응 및 내약성에 따라 용량을 조절할 필요가 있다.8) 가임여성가임여성은 이 약을 투여하는 동안 적절한 피임법을 사용해야 한다.9) 운전 및 기계조작에 미치는 영향: 운전 및 기계조작에 미치는 영향에 관하여 연구된 바가 없으나, 이 약을 투여중인 환자에서 어지러움이 나타날 수 있음을 고려해야 한다.10) 중증피부이상반응 : 스티븐스-존슨 증후군(SJS), 호산구 증가 및 전신 증상 동반 약물 반응 증후군(DRESS) 등 생명을 위협하거나 치명적일 수 있는 중증피부이상반응이 로수바스타틴에서 보고되었다. 처방 시 환자에게 중증 피부반응에 대한 증상 및 징후에 대해 조언하고 면밀히 관찰해야 한다. 이러한 피부 반응을 암시하는 증상 및 징후가 나타나는 경우 이 약을 즉시 중단하고 대안 치료법을 고려해야 한다.만약 환자에게 이 약의 사용으로 스티븐스-존슨 증후군 또는 호산구 증가 및 전신 증상 동반 약물 반응 증후군과 같은 중증 반응이 발생했던 경우 언제라도 이 약의 치료를 재개해서는 안된다.11) 중증 근육 무력증 및 안근 무력증: 드물게 스타틴계 약물이 중증 근육 무력증 또는 안근 무력증을 유발하거나 악화시킬 수 있다. 이 약은 이러한 상태의 환자에게 주의해서 사용해야 한다. 중증 근육 무력증 또는 안근 무력증이 유발되거나 악화된 경우 투여를 중단해야 한다.6. 상호작용이 약의 주성분인 로수바스타틴과 에제티미브 병용 투여 시 임상적으로 유의한 약동학적 상호작용은 나타나지 않았다.다른 약물들과 로수바스타틴/에제티미브 복합제와의 약물상호작용에 대한 연구는 수행되지 않았으나, 로수바스타틴과 에제티미브 개개 약물에 대한 연구는 아래와 같이 수행되었다.○ 로수바스타틴1) 다른 약물이 로수바스타틴에 미치는 영향시험관 내 및 생체 내 시험결과에 따르면 로수바스타틴은 사이토크롬 P450과 임상적으로 유의한 상호 작용을 보이지 (기질, 저해제 또는 유도제로서 작용하지) 않는다.로수바스타틴은 간 흡수 약물수송체 OATP1B1과 유출수송체 BCRP 등 일부 수송체 단백질의 기질이 되며, 이 수송체 단백질의 저해제와 로수바스타틴을 병용하는 경우 로수바스타틴의 혈중 농도가 증가하여 근병증의 위험을 높일 수 있다(아래 표 참조).\n\n\n\n\t\t  \n\t\n\n\n병용한 약물 요법\n로수바스타틴 요법\n\n로수바스타틴\nAUC의 변화\n\n\n\n사이클로스포린 75~200 mg 1일 2회, 6개월간\n10 mg 1일 1회, 10일간\n7.1배 증가\n\n\n다로루타마이드 600mg 1일 2회, 5일간\n5mg, 단회투여\n5.2배 증가\n\n\n레고라페닙 160mg 1일1회, 14일간\n5mg, 단회투여\n3.8배 증가\n\n\n아타자나비어 300 mg/ 리토나비어 100 mg 1일 1회, 8일간\n10 mg, 단회 투여\n3.1배 증가\n\n\n벨파타스비르 100mg 1일 1회\n10mg, 단회투여 \n2.7배 증가\n\n\n옴비타스비르25mg/ 파리타프레비르 150mg/ 리토나비르 100mg 1일1회/ 다사부비르 400mg 1일2회, 14일간\n5mg, 단회투여\n2.6배 증가\n\n\n그라조프레비르 200mg/ 엘바스비르 50mg 1일1회, 11일간\n10mg, 단회투여 \n2.3배 증가\n\n\n글레카프레비르 400mg/ 피브렌타스비르 120mg 1일1회, 7일간\n5mg 1일1회, 7일간  \n2.2배 증가\n\n\n로피나비어 400 mg/ 리토나비어 100 mg 1일 2회, 17일간\n20 mg 1일 1회, 7일간\n2.1배 증가\n\n\n클로피도그렐 부하용량 300 mg 투여 후 24시간 뒤 75 mg 투여\n20 mg, 단회 투여\n2배 증가\n\n\n겜피브로질 600 mg 1일 2회, 7일간\n80 mg, 단회 투여\n1.9배 증가\n\n\n엘트롬보팍 75 mg 단회 투여, 5일간\n10 mg, 단회 투여\n1.6배 증가\n\n\n다루나비어 600 mg/ 리토나비어 100 mg 1일 2회, 7일간\n10 mg 1일 1회, 7일간\n1.5배 증가\n\n\n티프라나비어 500 mg/ 리토나비어 200 mg 1일 2회, 11일간\n10 mg, 단회 투여\n1.4배 증가\n\n\n드로네다론 400 mg 1일 2회\n10 mg\n1.4배 증가\n\n\n이트라코나졸 200 mg 1일 1회, 5일간\n\n10 mg, 단회 투여\n80 mg, 단회 투여\n\n\n1.4배 증가\n1.3배 증가\n\n\n\n에제티미브 10 mg 1일 1회, 14일간\n10 mg, 1일 1회, 14일간\n1.2배 증가\n\n\n포샘프레나비어 700 mg/ 리토나비어 100 mg 1일 2회, 8일간\n10 mg, 단회 투여\n유의한 차이 없음\n\n\n알레글리타자 0.3 mg, 7일간\n40 mg, 7일간\n유의한 차이 없음\n\n\n실리마린 140 mg 1일 3회, 5일간\n10 mg, 단회 투여\n유의한 차이 없음\n\n\n페노피브레이트 67 mg 1일 3회, 7일간\n10 mg, 7일간\n유의한 차이 없음\n\n\n리팜핀 450 mg 1일 1회, 7일간\n20 mg, 단회 투여\n유의한 차이 없음\n\n\n케토코나졸 200 mg 1일 2회, 7일간\n80 mg, 단회 투여\n유의한 차이 없음\n\n\n플루코나졸 200 mg 1일 1회, 11일간\n80 mg, 단회 투여\n유의한 차이 없음\n\n\n에리스로마이신 500 mg 1일 4회, 7일간\n80 mg, 단회 투여\n20% 감소\n\n\n바이칼린 50 mg 1일 3회, 14일간\n20 mg, 단회 투여\n47% 감소\n\n\n\n<다른 약물이 로수바스타틴의 노출 (AUC)에 미치는 영향 (발표된 임상 결과에 근거)>기타 약물의 영향(1) 제산제 : 수산화알루미늄, 수산화마그네슘을 함유하는 제산제와 로수바스타틴을 병용 투여한 결과, 로수바스타틴의 혈장 농도가 약 50% 감소되었다. 그러나 이 효과는 제산제를 로수바스타틴 투여 2시간 후에 투여했을 때에 완화되었다. 이 상호작용의 임상적 관련성은 연구되지 않았다.(2) 푸시딘산 : 로수바스타틴과 푸시딘산의 상호작용 연구는 수행된 바 없다. 다른 스타틴계열 약물과 마찬가지로, 시판 후 사용경험에서 로수바스타틴과 푸시딘산을 병용했을 때 횡문근융해증을 포함하여 근육 관련 이상반응들이 보고된 바 있다. 따라서 로수바스타틴과 푸시딘산의 병용은 권장되지 않는다. 가능하다면 로수바스타틴의 투여를 일시적으로 중단하는 것이 권장되고, 투여가 불가피하다면 면밀한 모니터링을 해야 한다.(3) 티카그렐러 : 티카그렐러는 신장을 통한 로수바스타틴의 배출에 영향을 미쳐 로수바스타틴의 축적 위험을 증가시킬 수 있다. 일부 사례에서는 티카그렐러와 로수바스타틴의 병용 투여가 신기능 감소, CPK 수치 증가, 횡문근 융해를 초래했다.2) 로수바스타틴이 다른 약물에 미치는 영향(1) 와파린 : 로수바스타틴과 병용 시 와파린은 약물동태학적으로 유의한 영향을 받지 않는다. 그러나 다른 스타틴계 약물과 마찬가지로, 로수바스타틴과 와파린을 병용 투여하면 와파린 단독 투여 시에 비해 INR이 증가될 수 있다. 비타민K 길항제(예:와파린)를 투여받고 있는 환자에서 로수바스타틴의 시작, 중단 또는 용량 조절 시 INR 모니터링이 권장된다.(2) 사이클로스포린 : 로수바스타틴과 사이클로스포린의 병용투여는 사이크로스포린의 혈중농도에 영향을 미치지 않는다.(3) 페노피브레이트/피브린산 유도체 : 페노피브레이트와 로수바스타틴의 약물동태학적 상호작용은 관찰되지 않았으나, 약물동력학적 상호작용은 발생할 수 있다. 겜피브로질, 페노피브레이트, 다른 피브레이트 계열 약물 및 지질저하용량( 1일 1g 이상)의 니코틴산은 단독투여했을 때 근병증을 일으킬 수 있기 때문에, 스타틴계 약물과 병용투여했을 때 근병증 위험성을 증가시킨다. 피브레이트 계열 약물을 병용투여할 때 로수바스타틴 40 mg 용량 투여는 금기이며, 투여 초기 용량으로 5 mg을 투여해야 한다.(4) 경구용 피임제 : 경구용 피임제와 병용투여시, ethinyl oestradiol와 norgestrel의 AUC가 각각 26%, 34% 증가되었다. 경구용 피임제의 용량 선택시 이러한 혈장 농도의 증가를 고려하여야 한다. 로수바스타틴과 HRT를 병용하는 환자의 약동학 자료가 없으므로 유사한 효과를 배제하여서는 안되나, 임상시험시 여성에서 병용 투여가 많았으며 내약성은 우수하였다.(5) 기타 약물에의 영향 : 디곡신 또는 에제티미브와는 임상적으로 유의한 상호작용을 나타내지 않았다.○ 에제티미브1) 콜레스티라민: 에제티미브와 콜레스티라민 병용투여 시 총 에제티미브의 평균 AUC가 약 55% 감소하였다. 이러한 상호작용에 의하여 콜레스티라민과 에제티미브 병용투여로 기대되는 LDL-C 저하에 대한 병합작용이 감소할 수 있다.2) 피브레이트계 약물: 임상시험에서 에제티미브와 페노피브레이트의 병용투여에 대한 안전성ㆍ유효성을 평가하였다. 에제티미브와 다른 피브레이트계 약물과의 병용투여는 연구되지 않았다. 피브레이트계 약물은 담즙으로의 콜레스테롤 배설을 증가시켜 담석을 유발할 수 있다. 에제티미브는 개를 대상으로 한 전임상시험에서 담낭담즙의 콜레스테롤을 증가시켰다. 이러한 전임상 결과와 사람과의 관련성은 알려져 있지 않지만, 에제티미브와 피브레이트계 약물(페노피브레이트는 제외)의 병용투여는 환자를 대상으로 한 연구 결과가 나오기 전까지 권장되지 않는다.(1) 겜피브로질: 약동학 시험에서 에제티미브와 겜피브로질 병용투여로 총 에제티미브 농도가 약 1.7배 증가하였으나 임상적으로 유의하지 않았다. 관련된 임상자료는 아직 없다.(2) 페노피브레이트: 에제티미브와 페노피브레이트를 병용 투여한 환자에게서 담석증이 의심된다면, 담낭을 검사해야 하며 다른 지질저하 치료를 고려해야 한다. 약동학 시험에서 에제티미브와 페노피브레이트 병용투여로 총 에제티미브 농도가 약 1.5배 증가하였으나 임상적으로 유의하지 않았다.3) 스타틴계 약물: 에제티미브와 아토르바스타틴, 심바스타틴, 프라바스타틴, 로바스타틴, 플루바스타틴, 로수바스타틴 병용투여 시 임상적으로 유의한 약동학적 상호작용이 관찰되지 않았다.4) 사이클로스포린: 사이클로스포린을 투여하고 있는 환자에게 에제티미브 병용투여 시 주의하여야 한다. 에제티미브와 사이클로스포린을 병용투여하는 경우 사이클로스포린의 농도를 모니터링해야 한다. 경증의 신장애 또는 정상 신기능(크레아티닌클리어런스 > 50mL/min)을 지닌 신장이식 환자 8명에게 안정한 용량의 사이클로스포린(1일 2회 75~150mg)과 에제티미브를 병용투여하였을 때 건강한 과거대조군 (n=17)과 비교하여 총 에제티미브의 평균 AUC와 Cmax는 각각 3.4배(범위 2.3~7.9배)와 3.9배(범위 3.0~4.4배)로 증가하였다. 다른 임상 연구에서 신장 이식을 받은 중증 신장애 환자(크레아티닌클리어런스 = 13.2mL/min/1.73 ㎡) 1명에게 사이클로스포린 등 여러 약물을 투여하였을 때 총 에제티미브 노출량이 12배 증가하였다. 12명의 건강한 자원자를 대상으로 한 2주기 교차 시험에서, 8일 동안 에제티미브 20mg을 1일 1회 투여하고 7일째에 사이클로스포린 100mg을 단회 투여하였을 때 대조군과 비교하여 사이클로스포린의 AUC는 사이클로스포린 100mg을 단독으로 단회 투여했을 때에 비해 평균 15% 증가하였다(범위 10% 감소~51% 증가).5) 항응고제: 에제티미브와 와파린, 다른 쿠마린계 항응고제 또는 플루인디온 병용투여 시, 프로트롬빈시간(International Normalized Ratio, INR)을 적절히 모니터링해야 한다. 12명의 건강한 성인 남자를 대상으로 한 임상연구에서, 와파린과 에제티미브(1일 10mg)의 병용투여에 의해 와파린의 생체이용률(bioavailability)과 프로트롬빈시간에는 유의한 영향이 없었으나, 시판 후에 에제티미브와 와파린 또는 플루인디온을 병용 투여한 환자들에게서 INR이 증가하였다는 보고가 있었다. 이러한 환자들의 대부분이 다른 약물을 함께 복용하고 있었다.7. 임부 및 수유부에 대한 투여1) 동맥경화증은 만성질환이며, 임신 중 지질저하제 투여를 중지해도 원발성 고콜레스테롤혈증의 장기 치료 결과에 영향을 주지 않는다. 또한 콜레스테롤과 콜레스테롤 생합성경로의 다른 생성물은 스테로이드, 세포막 합성 등의 태아발달에 필수적인 성분이다.로수바스타틴을 포함한 HMG-CoA 환원효소저해제가 콜레스테롤 합성 및 콜레스테롤 생합성경로의 다른 생성물을 감소시킬 우려가 있으므로 임부 또는 수유부에게 이 약을 투여해서는 안된다.임부에 대한 이 약의 안전성은 확립되어 있지 않기 때문에 임신이 확인되면 즉시 투여를 중지하고 환자에게 태아에 대한 잠재적 위험성을 알려야 한다. 가임 여성에게는 임신 가능성이 거의 없는 경우, 태아에 미칠 수 있는 잠재적 위험성 및 임신 중 투여를 지속하여도 임상적 유익성이 없다는 점을 알려준 후에만 투여한다.2) 이 약의 구성성분이 모유로 분비되는지 여부는 확인되지 않았으므로, 이 약으로 인한 잠재적 유익성이 유아에 대한 잠재적 위험성을 상회하지 않는 한 이 약을 수유부에게 투여해서는 안된다.○ 로수바스타틴임신 및 수유부에 대한 로수바스타틴의 안전성은 확립되지 않았으므로 임신 또는 수유중에 사용하면 안된다.임신 가능성이 있는 여성은 적절한 피임법을 사용해야 한다. 콜레스테롤 및 콜레스테롤 생합성 산물이 태아의 발달에 있어 필수적이므로 HMG-CoA 환원효소를 저해하여 발생하는 잠재적 위험성이 임신 중 치료하여 얻게 되는 유익성을 상회한다. 동물시험에 의하면 제한된 생식독성의 증거가 있다. 로수바스타틴을 사용하는 동안 임신을 할 경우 즉시 복용을 중단해야 한다. 로수바스타틴은 랫드의 모유로 이행된다. 사람에서의 모유로의 이행에 대한 데이터는 없다.○에제티미브1) 에제티미브를 임부에게 투여한 임상 자료는 없다. 에제티미브로 인한 잠재적 유익성이 유아에 대한 잠재적 위험성을 상회할 때에 한하여 임부에게 사용해야 한다.2) 기관형성기의 랫트 및 토끼를 대상으로 한 경구 배ㆍ태자 발생시험의 시험 용량(250, 500, 1000mg/kg/day)에서 배자치사 효과가 관찰되지 않았다. 에제티미브 1000mg/kg/day(총 에제티미브의 AUC0-24hr에 근거하였을 때 1일 10 mg으로 투여 시 사람에 대한 노출의 10배)를 투여한 랫트에서 일반적인 태자 골격이상(늑골 추가형성, 경추 중심부 골화부전, 늑골 축소) 발현 증가가 관찰되었다. 에제티미브 1000 mg/kg/day(총 에제티미브의 AUC0-24hr에 근거하였을 때 1일 10 mg으로 투여시 사람에 대한 노출의 150배)를 투여한 토끼에서 늑골 추가형성이 관찰되었다. 임신한 랫트 및 토끼에게 반복투여하였을 때 에제티미브는 태반을 통과하였다.3) 모든 HMG-CoA 환원효소 억제제 및 페노피브레이트는 임부 및 수유부에 대한 투여가 금지되어 있다. 에제티미브를 출산 가능성이 있는 여성에게 HMG-CoA 환원효소 억제제 또는 페노피브레이트와 함께 투여할 때에는, 해당 HMG-CoA 환원효소 억제제 또는 페노피브레이트의 제품설명서를 참조한다.4) 기관형성기의 랫트 및 토끼를 대상으로 에제티미브와 HMG-CoA 환원효소 억제제(스타틴계 약물)를 병용투여한 반복투여시험에서는 에제티미브 및 HMG-CoA 환원효소 억제제에 대한 노출 정도가 높았다. 단독투여에 비해 병용투여시 보다 낮은 용량에서 생식능 이상이 나타났다.5)　동물실험(랫트)에서 에제티미브는 유즙으로 분비되었다. 랫트를 대상으로 한 실험에서 수유 중인 새끼의 총 에제티미브에 대한 노출은 모체 혈장에서 관찰되는 값의 절반에 이르렀다. 에제티미브가 사람의 모유로 분비되는지 여부는 알려지지 않았다. 따라서 에제티미브로 인한 잠재적 유익성이 유아에 대한 잠재적 위험성을 상회하지 않는 한 에제티미브를 수유부에게 투여해서는 안 된다.8. 소아에 대한 투여이 약은 소아에 대한 안전성 및 유효성이 확립되어 있지 않으므로 투여가 권장되지 않는다.○ 로수바스타틴로수바스타틴을 복용한 만10~17세의 소아환자에서 Tanner staging에 의한 이차 성징 및 선형 성장(키), 체중, BMI(body mass index)의 평가는 1년으로 제한적이다.○ 에제티미브에제티미브의 안전성과 유효성을 평가하기 위해, 이형접합 가족형 및 비가족형 고콜레스테롤혈증을 가지고 있는 소아(6~10세) 환자를 대상으로 한 임상시험을 12주 동안 실시하였다. 에제티미브를 소아 환자에게 투여하였을 때의 이상반응 프로파일과 성인 환자에게 투여하였을 때의 이상반응 프로파일이 유사하였다. 이 임상시험에서 소아에서의 발육 또는 성적성숙에 대한 영향은 발견되지 않았다. 그러나 소아 환자에게 에제티미브를 12주 이상 투여한 연구는 없다.9. 고령자에 대한 투여고령(만 65세 이상)은 근육병증에 걸리기 쉬운 요인 중 하나이므로 이 약을 고령자에게 투여 시 주의를 기울여야 한다. 고령자에서 이 약의 용량 조절은 필요하지 않다.10. 간장애 환자에 대한 투여활동성 간질환 또는 간 아미노전달효소 수치가 원인불명으로 지속적으로 높은 환자에는 이 약을 투여하지 않는다(‘2, 다음 환자에는 투여하지 말 것’, ‘5. 일반적 주의’ 참조).11. 신장애 환자에 대한 투여신장애에 대한 병력은 횡문근융해 발생의 위험인자가 될 수 있다. 이런 환자들은 골격근 효과에 대한 면밀한 모니터링이 도움이 될 수 있다(‘5. 일반적 주의’ 참조).○에제티미브중증의 신장애 환자(n=8, 크레아티닌클리어런스 ≤ 30ml/min/1.73㎡)에게 에제티미브 10mg 1일 1회 투여 후 건강한 피험자(n=9)와 비교하여 총 에제티미브의 평균 AUC가 약 1.5배 증가하였다. 이러한 결과는 임상적으로 유의하지 않으며, 신장애 환자에 대한 용량조절은 필요하지 않다.12. 과량투여시의 처치이 약 과량투여 시 권장되는 특정 치료법은 없다. 이 약을 과량투여한 경우에는 증상에 따른 치료와 적절한 지지요법을 실시한다. 또한 간기능 검사 및 혈청 CPK 수치 모니터링을 해야 한다.○ 에제티미브1) 에제티미브를 과량투여한 몇 건의 보고가 있었다. 대부분은 이상반응을 동반하지 않았으며 보고된 이상반응들도 중증이 아니었다. 과량투여시에는 일반적인 대증요법 및 지지요법을 실시한다.2) 임상시험에서 1일 50mg의 에제티미브를 15명의 건강한 피험자에게 14일까지 투여하였을 때 또는 1일 40mg의 에제티미브를 18명의 원발성 이상지질혈증 환자에게 56일까지 투여하였을 때 내약성은 일반적으로 우수하였다.13. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질 유지 면에서 바람직하지 않으므로 이를 주의한다.14. 기타○ 로수바스타틴1) 일반약리시험, 반복투여독성시험, 유전독성시험, 발암성시험에 근거한 전임상 자료에 의하면 사람에 대한 특별한 위험은 없다. 랫드의 출생 전후 발생시험에서, 동복자 크기 감소, 동복자 무게 감소, 차세대 생존 감소 등 생식 독성이 나타났다. 이러한 효과는 치료 용량의 수배에 해당하는 용량을 모체에 전신 투여하였을 때 나타났다.2) 약동학 시험에 의하면 아시아인(일본, 중국, 필리핀, 베트남, 한국)에서 코카시아인과 비교시 AUC 및 Cmax중앙값이 약 2배 증가하였다. 인구학적 약동학 분석에 의하면 코카시아인과 흑인 간에 임상적으로 의미있는 약동학 차이는 없었다.○ 에제티미브1) 발암성 : 랫트를 대상으로 수컷, 암컷에 각각 최대용량 1500 mg/kg/day, 500 mg/kg/day(총 에제티미브의 AUC0-24hr에 근거하였을 때 1일 10 mg으로 투여시 사람에 대한 노출의 약 20배)까지 에제티미브를 경구투여한 104주간의 발암성 시험을 실시하였다. 마우스를 대상으로 최대용량500 mg/kg/day(총 에제티미브의 AUC0-24hr에 근거하였을 때 1일 10mg으로 투여시 사람에 대한 노출의 150배 이상)까지 에제티미브를 경구투여한 104주간의 발암성시험도 실시하였다. 약물을 투여한 랫트 및 마우스에서의 종양 발현은 통계학적으로 유의하게 증가하지 않았다.2) 변이원성 : Salmonella typhimurium 및 Escherichia coli에 대한 체외 복귀돌연변이 시험에서 대사활성 유무와 관계없이 변이원성이 관찰되지 않았다. 사람 말초혈액 림프구 배양세포의 체외 염색체이상 시험에서 대사활성 유무와 관계없이 염색체 이상이 관찰되지 않았다. 또한 마우스의 체내 소핵시험에서도 유전독성은 관찰되지 않았다.3) 생식독성 : 암컷 및 수컷 랫트를 대상으로 최대용량 1000mg/kg/day(총 에제티미브의 AUC0-24hr에 근거하였을 때 1일 10mg으로 투여시 사람에 대한 노출의 약 7배)까지 에제티미브를 경구투여한 생식독성시험에서 생식독성이 관찰되지 않았다.",
  "id": "M2809560"
}