{
  "title": "지씨비본주(탄산수소나트륨)",
  "link": "https://terms.naver.com/entry.naver?docId=3346826&cid=51000&categoryId=51000",
  "description": "[성분정보] 1 ml 중 탄산수소나트륨 84mg [효능효과] 1. 산증(아시도시스) 2. 급성두드러기 [용법용량] 성인 : 탄산수소나트륨으로서 1회 1～5g (12～60mEq)씩 정맥주사한다. 산증(아시도시스)에 통상용량은",
  "category": "[03920]해독제",
  "collection_time": "2025-04-02T20:02:05.400467",
  "url": "https://terms.naver.com/entry.naver?docId=3346826&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:06.238224",
  "korean_name": "지씨비본주(탄산수소나트륨)",
  "english_name": "GCB Bone Injection",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자웰빙",
  "components": "1 ml 중탄산수소나트륨 84mg",
  "efficacy": "1. 산증(아시도시스)2. 급성두드러기",
  "dosage": "성인 : 탄산수소나트륨으로서 1회 1～5g (12～60mEq)씩 정맥주사한다.산증(아시도시스)에 통상용량은 일반적으로 다음 식에 의하여 산출하고 정맥주사한다.필요량(mEq)=부족염기량(Base Deficit mEq/L)×0.2×체중(kg)연령 및 증상에 따라 적절히 증감한다.",
  "storage": "차광밀봉용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고앰플주사제는 용기 절단시 유리파편이 혼입되어, 이상반응을 초래할 수 있으므로 사용시 유리파편 혼입이 최소화 될 수 있도록 신중하게 절단 사용하되, 특히 어린이, 노약자 사용시에는 각별히 주의한다(앰플제에 한함.).2. 다음 환자에는 투여하지 말 것.1) 신질환 환자2) 대사성이나 혈액성 알칼리증 환자3) 고혈압 환자4) 계속적인 위장액 흡인 및 구토로 인한 탈염증(클로라이드 상실) 환자5) 저염소혈성 알칼리증을 야기하는 이뇨제를 투여 중인 환자6) 부종 환자7) 울혈성 심부전 환자(순환 혈액량 증가로부터 심장에 부담으로, 증상이 악화될 수 있다.)8) 저칼슘혈증(알칼리증 유도 강축의 위험증가때문)이나 칼륨고갈을 동반하는 요로결석의 병력이 있는 환자9) 고나트륨혈증 환자10) 호흡저하상태인 환자3. 다음 환자에는 신중히 투여할 것.1) 임신중독증 환자(수분, 나트륨의 과량투여로 임신중독증상이 악화되기 쉽다.)2) 저칼슘혈증 환자(증상이 악화되기 쉽다.)3) 저칼륨혈증 환자(증상이 악화되기 쉽다.)4) 신생아5) 심정지 환자6) 감뇨증 또는 무뇨증 환자4. 이상반응1) 과량투여 : 다음 증상이 나타나는 경우에는 과량 투여 위험이 있으므로 투여를 중지, 감량하는 등 적절한 처치를 한다.① 전해질 : 알칼리증, 고나트륨혈증, 저칼륨혈증, 고삼투압농도② 혈액 : 혈액 응고시간 연장③ 골격근 : 경련, 강직④ 호흡기계 : 보상성 과다호흡, 폐부종⑤ 기타 : 과다흥분, 입안마름, 목마름, 부정맥, 감정이나 정신변화2) 신경계 : 드물게 입술 마비감, 지각이상이 나타날 수 있다.3) 투여부위 : 혈관 밖 누출로 인한 조직염증, 괴사 및 궤양을 유발할 수 있다. 드물게 혈관통이 나타날 수 있다.4) 기타 : 드물게 발열, 전신냉감, 불쾌감, 빈혈, 구역, 느린맥(서맥) 등이 나타날 수 있다.5) 케톤산증환자에 이 약으로 빠른 알칼리화는 뇌기능이상, 둔감, 발작, 말초조직 저산소증, 유당산증을 일으킬 수 있다.5. 일반적 주의1) 과량투여로 인한 알칼로시스를 최소화하기 위하여 이 약을 정맥주사로 투여시 동맥/정맥 혈액의 pH와 이산화탄소치 분석을 투여전과 투여 중에 실시한다.2) 대사성산증과 호흡성산증이 동시에 일어나는 경우 과잉의 이산화탄소를 제거하기 위해 폐환기와 관류 등 적절한 지지요법을 실시한다.3) 심폐소생술(CPR)시 탄산가스를 완전히 제거할 필요가 있으므로, 이 약 투여시 환기를 충분히 한다.6. 상호작용1) 코르티코스테로이드나 코르티코트로핀을 투여 받는 환자에게 나트륨 이온을 투여 때는 주의한다.2) 비뇨기의 알칼리화는 테트라사이클린 특히 독시사이클린, 살리실산염, 리튬, 클로르프로파미드의 신장청소율을 증가시킨다. 반면에 퀴니딘, 암페타민, 에페드린, 슈도에페드린같은 염기성약물의 신장청소율을 감소(작용기간과 반감기를 증가)시킨다.3) 이 약을 칼륨을 고갈시키는 이뇨제(예를 들면 부메타마이드, 에타크린산, 푸로세미드, 티아자이드)와 함께 사용하면 저클로르혈성 알칼로시스가 일어날 수 있다.4) 칼륨보조제를 복용하고 있는 환자에 동시투여는 세포간 이온이동을 향상시킴으로 혈청칼륨농도를 감소시킬 수 있다.7. 임부 및 수유부에 대한 투여1) 임부에 대한 안전성은 확립되어있지 않으므로 임부나 수유부에 대한 약물의 사용은 유익성이 환자나 태아에 대한 위험성을 상회한다고 판단되는 경우에만 투여한다.2) 수유부에게 투여하는 경우에는 수유를 중단한다.8. 소아에 대한 투여신생아는 고농도액 투여에 의한 두개내 출혈을 일으킬 수 있으므로, 필요 최소량을 주사용수에 2%이하의 농도로 희석하여, 가능하면 서서히 (1mEq/분 이하) 투여하는 것이 바람직하다.9. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 투여속도를 천천히 하고 감량하는 등 주의한다.10. 과량투여시의 처치이 약의 투여를 중지하고, 알칼로시스의 정도에 따라 처치한다. 호기재호흡을 시키고 생리식염주사액을 정맥투여할 수 있다. 저칼륨증이 있으면 염화칼륨을 투여할 수도 있다. 특히 강직이나 과다흥분이 수반되는 중증 알칼리증에는 글루콘산칼슘으로 처치할 수 있다. 간질환자를 제외한 중증 알칼리증에는 산성화제(예 : 2.14%염화암모늄)가 주입될 수 있다.11. 적용상의 주의1) 조제시① 알칼리성에서 변화를 일으키기 쉬운 각종의 주사액과 혼합 투여하지 않는다.② 칼슘이온과 침전을 생성하므로 칼슘을 포함한 제제와 병용하지 않는다.③ 포장내에 물방울이 있거나 내용약이 착색 또는 혼탁한 것은 사용하지 않는다.2) 투여전① 한랭시 결정이 석출하는 경우는 있지만, 이 경우에는 따뜻하게 하여 결정을 용해시켜 사용한다.② 감염에 대한 배려를 한다(환자의 피부와 기구소독).③ 개봉 후 즉시 사용하고 잔액은 절대로 사용하지 않는다.3) 투여시① 정맥투여한다.② 혈관 밖으로 새면 조직에 염증ㆍ괴사를 일으키므로 주사침이 확실히 정맥내에 삽입되어 있는 것을 확인하고, 주사를 시작한다. 또, 가능한 한 굵은 정맥을 이용한다. 가는 정맥밖에 얻어지지 않을 때는 적량을 주사용수나 5%포도당 주사액으로 희석하여 천천히 점적정맥주사한다.③ 혈관통이 나타날 경우에는 주사부위를 변경한다. 또, 경우에 따라서 중지한다.④ 바이알의 경우 액의 누출을 막기 위해 공기침은 점적시작 직전에 찌른다.⑤ 고장액의 혈관 밖 주사로 인해서 혈관자극이나 주사부위에 딱지가 형성될 수 있으므로 두피정맥으로 주사하지 않는다.12. 보관 및 취급상의 주의사항1) 어린이의 손에 닿지 않는 곳에 보관한다.2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 품질저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관한다.",
  "color": "착색, 검색",
  "shape": "원형",
  "id": "M3346826"
}