{
  "title": "에디올정(수출용)",
  "link": "https://terms.naver.com/entry.naver?docId=3340833&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정 (83mg) 중 에스트라디올반수화물 1.03mg, 노르에티스테론아세테이트 0.5mg [효능효과] 폐경후 1년 이상된 여성의 에스트로겐 결핍증상에 대한 호르몬 대체요법, 폐경후 여성의 골다공증  ",
  "category": "[02470]난포호르몬제 및 황체호르몬제",
  "collection_time": "2025-04-02T20:16:31.820055",
  "url": "https://terms.naver.com/entry.naver?docId=3340833&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:16:33.520765",
  "korean_name": "에디올정(수출용)",
  "english_name": "Ediol Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "명문제약(주)",
  "components": "1정 (83mg) 중에스트라디올반수화물 1.03mg, 노르에티스테론아세테이트 0.5mg",
  "efficacy": "폐경후 1년 이상된 여성의 에스트로겐 결핍증상에 대한 호르몬 대체요법, 폐경후 여성의 골다공증 예방",
  "dosage": "이 약은 자궁적출술을 하지 않은 여성들에 대한 연속 호르몬 대체요법제로서, 1일 1회 경구투여하며, 중지 없이 가능한 같은 시간에 투여한다.폐경후 여성의 골다공증 예방을 위한 호르몬 대체요법은 골 밀도에 대한 효과를 고려해야 한다.골 밀도는 투여용량과 개인의 치료 내약성과 관련이 있다.만약 치료 3개월 후에도 증상의 개선이 나타나지 않을 경우 증량된 연속 요법제의 투여가 고려되어야한다.이전에 호르몬 대체요법을 받은 경험이 없는 무월경증 환자나 다른 연속 호르몬 대체요법제를 투여 받던 환자는 편리한 날 투여를 개시할 수 있으며 이전에 주기적 호르몬 대체요법제를 투여하던 환자는 출혈이 멈춘 후 바로 시작해야 한다.",
  "storage": "밀폐용기, 동결을 피하여 건냉소(25℃ 이하)차광 보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 성 스테로이드의 영향을 받는 전암 상태 또는 암(유방암, 자궁암, 난소암 등)이 있거나 의심되는 환자2) 급ㆍ만성 간질환 또는 간기능 시험이 정상으로 돌아오지 않은 간질환의 병력이 있는 환자3) 급성 동맥 혈전색전증(예 : 심근경색증, 뇌졸중)4) 심재 정맥 혈전증, 혈전색전증, 뇌혈관장애 또는 그 병력이 있는 환자5) 진단하지 않은 비정상적인 생식기 출혈 환자6) 임부 또는 임신하고 있을 가능성이 있는 부인 및 수유부7) 포르피린증 환자8) 혈관성 안질환 환자9) 뇌하수체 종양 환자10) 생식 활성 기간에 있는 환자11) 결합조직 질환 환자12) 대사장애(당뇨병, 고지혈증, 비만) 환자13) 신부전 환자14) 동맥 고혈압 환자15) 유루증 환자16) 특발성 임신황달 및 임신중 심한 가려움의 병력이 있는 환자17) 간종양(양성 또는 악성) 또는 그 병력이 있는 환자18) 이 약의 성분에 과민증이 있는 환자19) 중증의 고중성지방혈증20) 이 약은 유당수화물을 함유하고 있으므로 갈락오토스 불내성(galactose intolerance), Lapp 유당수 화물분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애 (glucose-galactose malabsorption)등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.2. 다음 환자에는 신중히 투여할 것1) 간질, 편두통, 천식 환자2) 우울증 등의 정신장애 환자3) 심부전 환자4) 정맥류 환자5) 이(耳)경화증 환자6) 다발성 경화증 환자7) 자궁내막증 환자8) 유선병증 환자9) 잠재적인 테타니 환자10) 소무도병환자3. 이상반응1) 주된 이상반응은 치료초기 몇 달 동안에 자주 나타날 수 있는 불규칙한 출혈이다. 자궁내막 위축에 의해서 출혈이 나타날 수 있으며 출혈 원인은 현재까지 알려져 있지 않다. 치료 몇 개월이 지나면 출혈빈도가 점차 감소된다.2) 몇몇의 폐경기 여성에서 출혈이 계속되는 경우에 대용치료를 고려한다. 잊고 복용을 하지 않은 경우에도 출혈이 나타날 수 있다.3) 유방 : 유방의 민감, 유방암, 유루증(이 경우 뇌하수체 선종의 유무를 검사한다), 유방크기 증가, 유방통, 유방압통4) 소화기계 : 구역, 구토, 위장장애, 복통, 소화불량, 복부팽만5) 정신신경계 : 두통, 편두통, 어지러움, 초조, 우울증6) 피부 : 탈모증, 간반, 발진, 가려움증, 결절성 홍반, 두드러기, 다모증, 여드름7) 감각기계 : 시각장애8) 순환기계 : 혈전색전증, 동맥의 혈압상승9) 눈 : 콘택트렌즈에 의한 눈의 염증, 콘택트렌즈 불내성10) 간 : 간선종(이 경우에 복강내 출혈이 나타날 수 있다), 담즙울체성 황달, 담즙울체, 무황달성 간염, 매우 드물게 간종양11) 비뇨생식기계 : 자궁의 종양, 자궁경관 점액분비의 악화, 때때로 월경의 중단, 점상출혈을 포함한 자궁/질 출혈(불규칙한 출혈은 치료가 계속됨에 따라 보통 감소한다), 월경통, 질 분비물, 월경전 유사증후군12) 기타 : 부종, 간질의 악화, 당뇨, 고지혈증, 다리가 무거움, 체중의 증가 또는 감소, 성욕의 변화, 과민 반응, 심계항진, 근경련, 피로4. 일반적 주의1) 에스트로겐 요법을 시작하기 이전 및 치료하는 도중에 특히 혈압, 유방, 자궁, 복부, 체중, 혈당치에 대하여 신체검사 및 부인과 검사 또는 완전한 병력과 가족력을 검사한다.2) 에스트로겐 단일제제를 장기간 복용시 자궁내막증식증 또는 자궁내막암의 발생 위험이 증가한다. 이 약에 대한 최근 연구에 의해 에스트로겐 치료기간 동안 프로게스테론이 계속 투여되어 자궁내막이 위축상태가 되므로 자궁내막증식증이 실제로 방지되는 것이 확인되었다.3) 일반적으로 부인과 검사를 포함한 신체검사를 다시 실시하지 않고 1년 이상 처방하지 않는다.4) 치료초기 몇 개월 동안은 출혈 또는 점적출혈이 때때로 나타날 수 있으나 일시적이며 진단적 흡인생검법 또는 소파술이 요구되지 않는다. 그러나 출혈이 계속되거나 치료 후늦은 단계에서 처음 출혈이 있거나 치료중지 후 바로 출혈이 있다면 자궁암의 가능성을 판정하기 위한 진단학적 흡입생검법 또는 소파술을 실시한다.5) 골다공증을 예방하기 위한 장기치료는 골절의 위험성이 증가된 여성에 한하여 시행한다. 골다공증 발생 위험성 인자 들에는 백인 또는 아시아인, 여성, 가늘고 작은 체구, 골다공증의 가족력, 폐경 전후의 에스트로겐 결핍, 조기 폐경, 칼슘 영양부족, 흡연, 알코올 남용, 늘 앉아있는 사람 등이 있다.6) 고혈압 치료를 받고 있는 환자, 간질, 편두통, 당뇨, 천식 또는 심부전 환자는 규칙적인 검사를 받는다.7) 무작위-대조 임상 및 역학 연구에 의하면 심재 정맥 혈전증 또는 폐색전증과 같은 정맥 혈전색전증을 일으킬 상대적인 위험성이 증가되는 것으로 나타났다.8) 심재 정맥 혈전증, 혈전색전증, 황달, 편두통, 갑작스런 시각장애, 혈압의 뚜렷한 증가 등의 증상이 나타나면 치료를 즉시 중지한다.9) 대수술 이전 4 ～ 6주 동안은 이 약 치료를 중지한다.10) 장기 부동화 환자의 경우 정맥혈전증의 위험이 있으므로 치료를 중지한다.11) CEE와 MPA 연속 복합제를 투여한 두 개의 대규모 임상시험 결과 투여 첫 해에는 관상동맥심질환(Coronary heart disease : CHD)의 위험이 증가될 가능성이 있으며 그 이후에는 유익성이 없는 것으로 확인되었다. CEE 단독으로 투여한 하나의 대규모 임상시험 결과 50-59세의 여성에게 CHD 발생율을 잠재적으로 감소시켰으나 총 연구 집단에서는 전반적으로 유익성이 나타나지 않았다. CEE 단독 혹은 MPA와의 복합제로 실시한 2개의 대규모 임상시험에서 얻은 2차 결과로써 뇌졸중의 위험성이 30-40% 증가된 것으로 나타났다. 다른 호르몬대체요법 제품 또는 비경구용 투여경로에도 이러한 결과를 적용시킬 수 있는지는 확실하지 않다.12) 임상 시험 및 관찰 연구에 의하면 여러 해 동안 호르몬 대체요법을 받은 여성이 유방암으로 진단받을 위험성이 증가되었다. 50개 이상의 역학 조사에서 유방암으로 진단될 전체적인 상대 위험성에 대한 추정치는 대부분의 연구에서 1과 2 사이였다. 상대적인 위험성은 치료기간에 따라 증가하며 에스트로겐 단독 제품을 사용하는 경우 위험이 감소하거나 적어도 위험이 더 증가하지 않을 수도 있다.결합형 말 에스트로겐(CEE) 단일제 또는 CEE와 초산메드록시프로게스테론(MPA)의 연속 복합제를 이용한 두 개의 대규모 무작위 시험에서 약 6년간의 호르몬대체요법 후 위험성 추정치는 0.77(95%Cl : 0.59-1.01) 또는 1.24(95%Cl : 1.01-1.54)로 평가되었다. 다른 호르몬대체요법 제품도 위험성을 증가시키는지는 알려져 있지 않다.초과된 위험성은 호르몬 대체요법 중단 후 몇 년 이내에 사라진다.대부분의 연구에서 현재 또는 최근의 호르몬대체요법 사용자들에서 진단된 종양이 비사용자에 비해 더 분화되는 경향이 있음이 보고되었다. 유방 이외의 부분으로의 전이에 관한 데이터는 결론지어지지 않았다.호르몬대체요법은 유방조영상 이미지의 밀도를 높여 어떤 경우에 있어 유방암의 방사선적 진단에 부정적인 영향을 미칠 수도 있다.13) 이 약은 피임제가 아니다.14) 일반적으로 호르몬 대체요법은 증상 경감을 위한 최소의 양이 처방되어야 한다.15) 다음과 같은 상태 뿐만 아니라 “다음 환자에는 투여하지 말 것”항의 질환이 발견되면 즉시 치료를 중단해야 한다.∙편두통성 또는 빈번하고 유난히 심한 두통이 처음으로 나타났을 때 또는 뇌혈관폐색의 전구증상일 가능성이 있는 다른 증상이 나타나는 경우∙임신 중 또는 이전에 성호르몬을 사용하는 동안 처음으로 나타났던 담즙정체성 황달이나 담즙정체성 가려움증이 재발하는 경우∙혈전성 질환이 의심되거나 그 증상이 있는 경우16) 에스트로겐은 담석 생성을 증가시킨다고 알려져 있다. 일부 여성들은 에스트로겐 치료 중 담낭 질환에 걸리기 쉽다.17) 65세 이상의 여성이 호르몬치료를 시작할 경우 치매 가능의 위험성을 증가시킬 수 있음이 CEE 함유 제제를 사용한 임상시험에서 제한적으로 확인되었다. 다른 시험에서 관찰한 바와 같이 폐경 초기에 치료를 시작하면 이러한 위험을 감소시킬 수 있다. 다른 호르몬대체요법 제품에도 이러한 결과를 적용시킬 수 있는지는 알려져 있지 않다.18) 호르몬대체요법 제품에 함유된 것과 같은 호르몬 성분을 사용한 후에 드물게 양성 간종양이 더욱 드물게 악성 간종양이 보고되었다. 개별 사례에서 이러한 종양은 생명을 위협하는 복부내 출혈을 일으킬 수 있다.19) 호르몬대체요법과 임상적 고혈압 발병 간의 일반적인 관계는 확립되지 않았다. 호르몬대체요법을 받는 여성에게서 혈압이 조금 상승한다는 것이 보고 되어 왔지만 임상적으로 연관된 증가는 드물었다. 그러나 개개의 경우에 있어 임상적으로 유의한 고혈압이 호르몬대체요법 중에 지속적으로 발생하면 호르몬대체요법의 중단을 고려할 수 있다.20) 두빈-존슨 증후군 또는 로터 증후군과 같은 고빌리루빈혈증을 포함하여 심하지 않은 간 기능 장애의 경우 면밀한 주의가 필요하고 주기적으로 간 기능을 검사해야 한다. 간기능의 지표가 악화되는 경우에는 호르몬대체요법을 중단하여야 한다.21) 중성지방의 농도가 중등도로 증가한 여성은 특별한 관찰이 필요하다. 이러한 여성에게 호르몬 대체요법을 사용하는 경우 급성 췌장염의 위험성을 내포하는 중성지방 농도의 증가로 이어질 수도 있다.22) 호르몬 대체요법이 말초 인슐린 저항과 당 내성에 영향을 줄 수도 있으나 호르몬대체요법을 받을 때 당뇨약의 치료 용량을 바꿀 필요는 없다. 단, 당뇨병이 있는 여성의 경우 호르몬대체요법을 실시하는 동안 주의깊게 관찰해야 한다.23) 일부 환자는 호르몬대체요법 하에서 에스트로겐 효과의 증진에 의해서 비정상적인 자궁 출혈과 같은 이상 소견이 나타날 수 있다. 치료 중에 지속적인 혹은 재발성의 비정상적인 자궁 출혈이 자주 일어나면 자궁내막 평가를 해야 한다.24) 자궁근종은 에스트로겐의 영향 하에 크기가 증가할 수 있다. 자궁 근종의 크기 증가가 관찰되면 치료를 중단한다.25) 치료 중 자궁내막증이 다시 활성화되는 경우 치료의 중단이 권장된다.26) 프로락틴분비종양이 의심되는 경우 치료를 시작하기 전에 프로락틴분비종양이 아님을 확인해야 한다.27) 때때로 특히 임신성 갈색반의 병력이 있는 여성에게서 기미가 일어날 수 있다. 기미의 경향이 있는 여성은 호르몬대체요법 중에 일광이나 자외선에의 노출을 피해야 한다.28) 아래와 같은 상태는 호르몬대체요법으로 인해 발생하거나 악화될 수 있다고 보고되었다. 호르몬대체요법과의 연관성에 대한 근거가 확정적이지는 않으나 아래의 상태인 여성이 호르몬대체요법을 받을 때에는 신중히 관찰하여야 한다.간질, 양성 유방병증, 천식, 편두통, 포르피린증, 이경화증, 전신성 홍반성 루프스, 소무도병29) 유전적으로 혈관부종이 있는 여성들은 외인성 에스트로겐이 혈관부종의 증상을 유도하거나 악화시킬 수 있다.30) 운전 및 기계 사용 능력에 대한 영향은 관찰되지 않았다.5. 상호작용1) 간 효소 유도 약물(예: 여러 항전간제, 항생제)의 장기간 사용은 성호르몬의 소실을 증가시킬 수도 있으며 임상적 효과를 감소시킬 수 있다. 히단토인류, 바르비탈류, 프리미돈, 카르바마제핀 및 리팜피신 등이 간 효소 유도 약물로 알려져 있고 옥스카바제핀, 토피라메이트, 펠바메이트, 그리세오풀빈도 그러한 특성을 가지는 것으로 의심되는 약물들이다. 최대 효소 유도는 일반적으로 2-3주까지는 관찰되지 않으나 약물 치료 중단 후 최소 4주간 지속될 수 있다.2) 드물게 특정 항생제(예: 페니실린, 테트라사이클린)를 병용하는 경우 에스트라디올 농도가 감소됨이 관찰되었다.3) 실질 결합을 하는 물질(예: 파라세타몰)은 흡수 과정 중 결합계의 경쟁적 억제로 인해 에스트라디올의 생체이용률을 증가시킬 수 있다.4) 글루코스 내성에 미치는 영향에 따라 경구용 항당뇨병약 혹은 인슐린의 투여 요구량이 개인에 따라 달라질 수 있다.5) 호르몬 대체요법 중에 급성 알콜 섭취는 순환하는 에스트라디올의 농도를 증가시킬 수 있다.6) 성 호르몬의 사용은 간, 갑상선, 부신, 신장기능의 생화학적 파라미터, 코르티코스테로이드 결합 글로불린과 같은(수송체) 단백질의 혈중농도, 지질/지단백 비율, 탄수화물 대사의 파라미터, 혈액응고 및 섬유소 용해 인자에 영향을 줄 수도 있다.6. 임부 및 수유부에 대한 투여1) 이 약은 임부 또는 임신하고 있을 가능성이 있는 부인에게 투여하지 않는다. 기형의 위험성을 높이지는 않으나 과량투여시 태아에 미칠 수 있는 손상 가능성을 배제할 수 없다. 그러므로 이 약으로 치료하는 동안 임신을 해서는 안 되며, 투여중 임신이 된 경우에는 즉시 투여를 중지한다.2) 이 약은 수유부에 투여하지 않는다.3) 확대된 역학조사에 의하면 임신하기 전에 성호르몬을 사용한 여성에게서 태어난 소아에서 출생 결함의 위험 증가나 초기 임신동안에 성호르몬을 부적절하게 투여 받았을때 최기형성에 대한 효과는 나타나지 않았다. 적은 양의 성호르몬이 인간의 유즙에서 검출되었다.7. 과량투여시의 처치1) 증상 : 이 약의 과량투여에 의해 구역, 구토, 유방긴장감이 나타날 수 있다.2) 처치 : 해독제는 없으며 대증요법으로 치료를 한다.3) 급성 독성 시험에서 실수로 일일 치료용량의 다수배를 투여하였을 경우에 급성 유해 효과의 위험성은 나타내지 않았다.8. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 보관한다.",
  "color": "뇌혈관폐색, 혈전색, 갈색, 심근경색, 검색, 폐색",
  "shape": "원형",
  "id": "M3340833"
}