{
  "title": "지씨멀티12주",
  "link": "https://terms.naver.com/entry.naver?docId=3435521&cid=51000&categoryId=51000",
  "description": "[성분정보] 1바이알(713.78mg) 중 아스코르브산 100mg, 비오틴 60μg, 폴산 400μg, 시아노코발라민 5μg, 레티놀팔미테이트 1.815mg, 에르고칼시페롤 5μg, 티아민염산염 3.81mg, 리보플라빈포스페이트나트륨 3.6mg",
  "category": "[03190]기타의 비타민제",
  "collection_time": "2025-04-02T20:02:07.450762",
  "url": "https://terms.naver.com/entry.naver?docId=3435521&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:08.608583",
  "korean_name": "지씨멀티12주",
  "english_name": "GC Multi 12 Inj.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자웰빙",
  "components": "1바이알(713.78mg) 중아스코르브산 100mg, 비오틴 60μg, 폴산 400μg, 시아노코발라민 5μg, 레티놀팔미테이트 1.815mg, 에르고칼시페롤 5μg, 티아민염산염 3.81mg, 리보플라빈포스페이트나트륨 3.6mg, 피리독신염산염 4.86mg, 니코틴산아미드 40mg, D-판테놀 15mg, 토코페롤아세테이트 10mg",
  "efficacy": "1. 수액제로 영양을 공급받는 환자의 비타민 유지요법2. 다음 환자의 비타민(비타민 K제외) 결핍 예방- 외과수술시, 중증화상, 골절 및 기타 외상- 중증감염증, 혼수상태",
  "dosage": "11세 이상의 소아 및 성인 : 이 약에 주사용 증류수 5 mL를 가볍게 흔들어 녹인 다음, 5분 이내에 정맥주사용 포도당 주사액, 생리식염 주사액 또는 이와 유사한 수액제 500∼1,000 mL에 혼합하여 1일 1회 점적정맥주사 한다.",
  "storage": "밀봉용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고임부에 비타민 A(레티놀)를 1일 5,000 IU 이상 투여하는 경우에는 선천성 기형을 유발할 위험이 있으므로 임신 3개월 이내 또는 임신하고 있을 가능성 있는 여성에게는 비타민 A를 1일 5,000 IU 이상 투여하지 않는다(비타민 A 결핍증 환자는 제외).2. 다음 환자에는 투여하지 말 것.1) 이 약 및 이 약에 포함된 성분에의 과민반응 환자2) 혈우병 환자(덱스판테놀에 의해 출혈시간이 연장된다.)3. 다음 환자에는 신중히 투여할 것.1) 고칼슘혈증 환자 : 이 약에 함유된 비타민 D에 의해 고칼슘혈증이 악화될 우려가 있으므로, 혈액ㆍ요검사를 실시하여 이상이 인정되었을 경우에는 투여를 중지한다.2) 신장애 환자 : 이 약에 함유된 비타민 D에 의한 혈중칼슘농도의 상승으로 신기능을 다시 저하시킬 우려가 있으므로 비타민 D의 과량복용에 주의한다.3) 소아(11세 이상)4) 본인 또는 부모, 형제가 기관지천식, 발진, 담마진 등의 알레르기를 일으키기 쉬운 체질을 가지고 있는 환자5) 약물과민반응의 병력이 있는 환자4. 이상반응1) 과량투여시 비타민 A 및 D에 대한 과민반응이 나타날 수 있다.2) 쇽, 아나필락시양 증상 : 쇽, 아나필락시양 증상을 일으킬 수 있으므로 관찰을 충분히 하고, 혈압저하, 의식장애, 호흡곤란, 청색증, 구역, 흉부불쾌감, 안면조홍(顔面潮紅), 가려움, 발한 등이 발현되는 경우에는 바로 중지하고 적절한 처치를 행한다.5. 일반적 주의수 주 이상 투여할 경우 비타민 A 및 D의 축적여부를 검사한다.6. 상호작용1) 아세타졸아미드, 클로로치아짓나트륨, 염산테트라사이클린 및 알칼리 용액과는 배합하지 않는다.2) 칼슘염 존재하에서 엽산은 불안정하다는 보고가 있다.3) 이 약의 비타민 중 일부는 비타민 K와 반응할 수 있다.4) 이 약 중에 함유된 염산피리독신으로 인해 레보도파의 효력이 감소된다.5) 지질수액제에 희석하여 사용하지 않는다.7. 임부 및 수유부에 대한 투여1) 외국에서 임신전 3개월부터 임신초기 3개월까지 비타민 A를 1일 10,000 IU 이상 섭취한 여성으로부터 태어난 아이에서 능형뇌(菱型腦, hindbrain : 배아발생초기 신경관의 내강이 확장되어 형성되는 부분) 등을 중심으로 하는 기형발현 증가가 추정된다는 역학조사결과가 있으므로 임신 3개월 이내 또는 임신하고 있을 가능성이 있는 여성에게 투여할 경우는 용법ㆍ용량에 주의하고 이 약에 의한 비타민 A 투여는 1일 5,000 IU 미만에 머물도록 하는 등 적절한 주의를 기울인다.2) 임부 또는 임신할 가능성이 있는 여성 및 수유부는 일반인보다 과량의 비타민이 요구되나 과다증이 나타날 수 있으므로 과량이 되지 않도록 신중하게 그 기준에 따라 투여하는 것이 바람직하다.8. 소아에 대한 투여11세 미만의 소아에 대한 유효성 및 안전성은 확립되지 않았다.9. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 감량하는 등 주의한다.10. 임상검사치에의 영향1) 요당의 검출을 방해할 수 있다.2) 각종 요검사(잠혈, 빌리루빈, 아초산염)·변잠혈반응검사시 위음성반응을 나타낼 수 있다.3) 요를 황색으로 변하게 하여 임상검사치에 영향을 줄 수 있다.11. 적용상의 주의1) 이 약이 혼입된 주사는 즉시 사용한다.2) 개봉 후에는 즉시 사용하고, 사용 후 남은 것은 사용하지 않는다. 또한 사용후의 용기도 폐기한다.3) 배합시 비타민의 분해가 촉진될 수 있으므로 주의한다.4) 비타민 A, D, 리보플라빈은 빛에 민감하므로 차광커버를 사용하는 등 빛에의 노출을 최소한으로 줄인다.5) 현기증, 실신 등이 일어날 수 있으므로 희석하지 않은 원액을 그대로 주사하지 않는다.6) 단백 아미노산 제제(수액제)에 혼입했을 경우에는 8시간 이내에 사용한다.12. 보관 및 취급상의 주의사항1) 소아의 손이 닿지 않는 곳에 보관한다.2) 동결을 피하고 차광하여 냉소에 보관한다.3) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 의한 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관한다.",
  "color": "검색, 황색, 청색",
  "shape": "원형",
  "id": "M3435521"
}