{
  "title": "애보트듀파락시럽(락툴로오즈액)/애보트듀파락시럽(자두향)...",
  "link": "https://terms.naver.com/entry.naver?docId=3559157&cid=51000&categoryId=51000",
  "description": "[성분정보] 이 약 100mL 중 락툴로오즈액 66.7g 이 약 100ml 중 락툴로오즈액 66.7g [효능효과] 변비 - 만성변비 - 영·유아 및 소아의 변비 - 분만 후의 변비 [용법용량] ○ 변비: 1일 1회 또는 2회로 나눠서  ",
  "category": "[03990]따로 분류되지 않는 대사성 의약품",
  "collection_time": "2025-04-02T20:36:45.003829",
  "url": "https://terms.naver.com/entry.naver?docId=3559157&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:36:46.087280",
  "korean_name": "애보트듀파락시럽(락툴로오즈액)/애보트듀파락시럽(자두향)...",
  "english_name": "Abbott Duphalac syrup(Lactulose)",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "락툴로오즈",
  "division_info": null,
  "type": "일반의약품",
  "company": "한국애보트(유)",
  "components": "이 약 100mL 중락툴로오즈액 66.7g이 약 100ml 중락툴로오즈액 66.7g",
  "efficacy": "변비- 만성변비- 영·유아 및 소아의 변비- 분만 후의 변비",
  "dosage": "○ 변비: 1일 1회 또는 2회로 나눠서 투여한다.- 성인 및 청소년: 보통의 경우 처음 2-3일간 1일 15-45mL를 경구투여하고 그 후 계속 1일 15-30mL를 투여한다.- 소아(만7∼14세) : 처음 2-3일간 1일 15mL를 투여하고 그 후 계속 1일 10-15mL를 투여한다.- 유아(만1∼6세) : 1일 5-10mL를 투여한다.- 영아(12개월 미만) : 1일 5mL까지 투여할 수 있다.- 이 약은 1일 1회 복용하는 경우, 음식물 섭취와 관계없이 매일 같은 시간에 이 약을 복용하도록 한다.- 이 약은 개봉 후 바로 투여하거나, 희석하여 투여할 수 있다.- 연령, 증상에 따라 적절히 조절한다.",
  "storage": "기밀용기, 실온보관 (1-30℃)",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음과 같은 사람은 이 약을 복용하지 말 것1) 염증성 대장 질환 환자(궤양성 대장염, 크론병)2) 위장관 폐색 환자3) 원인불명의 복통 환자4) 저갈락토스 식이요법(갈락토스 혈증) 환자5) 소화관 천공 환자 또는 그 위험이 있는 환자6) 이 약 또는 이 약의 구성성분에 과민반응 환자7) 이 약은 생산 과정 중 유당, 갈락토오스, 과당을 함유하므로, 갈락토오스 또는 과당 불내성(galactose or fructose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자2. 다음과 같은 사람은 이 약을 복용하기 전에 의사, 약사와 상의할 것1) 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부2) 영ㆍ유아 및 소아 (영ㆍ유아 및 소아에 이 약을 투여할 경우 배변반사작용의 정상적인 기능을 저해할 수 있다.)3) 고령자 (고령 환자가 6개월 이상 이 약을 투여하는 경우 정기적으로 혈청 전해질(칼륨, 염소, 이산화탄소) 수치를 측정하도록 한다.)4) 당뇨병 환자5) 과당 불내성 환자6) 체액 및 전해질 불균형 환자 (치료 시작하기 전, 기존의 체약 또는 전해질 불균형을 교정하여야 한다.)7) 급성 위염 환자8) 만성변비의 경우(이 약으로 치료받기 전에, 우선 섬유질이 풍부한 식사, 지질의 섭취 또는 신체적 운동으로 치료받는 것이 바람직하다.)9) 다음의 약물 복용하는 경우① 아카보즈 등의 α-글리코시다아제 저해제(같이 복용시 소화기계 이상반응이 증강될 수 있다.)② 광범위 항균 스펙트럼 항생제(같이 복용시 이 약을 분해시키는 장내 세균총의 감소로 이 약의 효능이 감소될 수 있다.)③ 이뇨제, 코르티코이드, 암포테리신 B(같이 복용시 칼륨 손실 작용 및 독성이 증강될 수 있다.)④ 강심배당체(같이 복용시, 칼륨 손실에 의해 강심배당체의 독성이 증강될 수 있다.)⑤ 제산제(사람과 쥐를 대상으로 한 예비 연구 결과에서 제산제를 이 약과 같이 복용시 이 약의 효능이 감소되어 필요한 만큼 결장 pH 감소가 이루어지지 않을 수 있으므로 이 약과 같이 복용시 이를 고려하여야 한다.)10) 위-심장 증후군(로엠헬드 증후군) 환자는 의사와 상담한 이후에만 복용해야 한다. 이러한 환자가 이 약을 복용한 후 고창(가스참) 또는 복부 팽창 등의 증상이 나타나게 되면 용량을 줄이거나 치료를 중단해야 한다.3. 다음과 같은 경우 이 약의 복용을 즉각 중지하고 의사, 약사와 상의할 것. 상담시 가능한한 이 첨부문서를 소지할 것1) 1주 정도 복용하여도 변비의 개선이 없을 경우에는 복용을 중지하고 약사 또는 의사와 상의한다.2) 배변 습관에 갑작스런 변화가 있다고 판단되는 경우 의사와 상담한다.3) 이 약을 과량 복용시는 복부 경련, 설사 및 전해질 손실이 나타날 수 있으므로 이상이 있을 경우에는 투여를 중지하고 의사와 상의하여 전해질 보충 등 적절한 처치를 한다.4. 기타 이 약의 복용시 주의할 사항1) 장기 또는 과량투여 시 배변반사작용의 정상적인 기능이 약물에만 의존하는 증상이 나타날 수 있으므로 주의한다.2) 묽은 변 또는 설사가 일어날 경우는 감량 또는 투여를 중지한다.3) 이 약을 투여하는 동안 충분한 양의 수분(하루 1.5~2리터, 6~8컵 정도의 양)을 섭취하도록 한다.4) 이 약 1회 투여량은 한 번에 삼켜야 하며 장시간 입 안에 머금지 않는다.5) 소화기계 이상반응으로 트림, 경련성 복부불쾌감, 설사, 때때로 복명, 복부팽만감, 복통, 식욕부진, 구역, 구토가 나타날 수 있다.6) 이 약을 투여한 환자가 직장경 검사나 결장내시경 검사 과정 중에 전기 소작을 받을 때에 장내에 고농도의 수소 가스가 존재하면 전기화염으로 인하여 폭발의 위험성이 있다. 따라서 비발효성 액으로 완전하게 장세척을 한 다음에 검사를 실시하도록 한다.7) 과량투여 시, 복통과 설사가 나타날 수 있으며, 이러한 경우에는 복용량을 줄여야 한다.8) 소아에 이 약을 장기투여 시 충치 발생의 가능성이 증가하므로 치위생에 특히 주의한다.9) 임산부에서 락툴로오즈의 복용으로 태아/신생아 독성 및 기형이 보고되지 않았으나 임부 또는 임신하고 있을 가능성이 있는 여성은 복용전 의사 또는 약사와 상의하는 것이 바람직하다.10) 수유 중 복용이 신생아/유아에 영향이 없을 것으로 예상되지만 수유부는 복용전 의사 또는 약사와 상의하는 것이 바람직하다.11) 이 약은 제조공정 중 아황산염이 포함된다. 아황산염은 감수성이 있는 이들에게 아나필락시스 증후군과 같은 알레르기 작용과 중증의 천식 발작을 유발할 수 있다.12) 이 약(자두향 제품에 한함)은 프로필렌글리콜(E1520)을 함유하고 있다. 에탄올과 같은 알코올 탈수소효소 기질과 함께 투여하면 신생아에게 심각한 부작용을 유발할 수 있다.13) 시판 후 경험에서, 주로 피부에 국한되는 과민 반응(발진, 소양증, 두드러기, 홍반 등 포함)이 관찰되었으며 이는 잠재적인 이상반응으로 규명되었다. 이러한 반응은 불확실한 규모의 인구집단에서 자발적으로 보고되었기 때문에 그 빈도를 정확하게 추정할 수 없다.5. 저장상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것2) 의약품을 원래 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품 오용에 따른 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관할 것",
  "color": "폐색, 검색",
  "shape": "원형",
  "id": "M3559157"
}