{
  "title": "클로스피린캡슐(클로피도그렐황산염, 아스피린장용펠렛)",
  "link": "https://terms.naver.com/entry.naver?docId=4368344&cid=51000&categoryId=51000",
  "description": "[성분정보] 1캡슐(450.3mg) 중 클로피도그렐황산염 97.875mg, 아스피린장용펠렛 122.0mg [효능효과] 다음 질환이 있는 성인 환자에서 클로피도그렐과 아스피린을 동시에 투여하여야 하는 환자에만 사용한 ",
  "category": "[02180]동맥경화용제",
  "collection_time": "2025-04-02T20:28:27.106908",
  "url": "https://terms.naver.com/entry.naver?docId=4368344&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:28:28.761322",
  "korean_name": "클로스피린캡슐(클로피도그렐황산염, 아스피린장용펠렛)",
  "english_name": "Clospirin Cap.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "클로스피린캡슐(클로피도그렐황산염, 아스피린장용펠렛)",
  "division_info": null,
  "type": "전문의약품",
  "company": "이연제약(주)",
  "appearance": "흰색 및 미황색의 과립 및 장용코팅된 펠렛을 함유하는 상,하부 주황색의 경질캡슐",
  "shape": "원형",
  "color": "혈색, 흰색, 주황색, 혈전색, 경색, 염색, 심근경색, 주황, 검색, 황색, 미황색",
  "size": "(장축)18.9, (단축)6.3, (두께)6.7",
  "identification": "RY LPC",
  "components": "1캡슐(450.3mg) 중클로피도그렐황산염 97.875mg, 아스피린장용펠렛 122.0mg",
  "efficacy": "다음 질환이 있는 성인 환자에서 클로피도그렐과 아스피린을 동시에 투여하여야 하는 환자에만 사용한다.- 급성관상동맥증후군[불안정성 협심증 또는 비Q파 심근경색 환자에 있어서, 약물치료 또는 관상중재시술(PCI)(Stent 시술을 하거나 하지 않은 경우) 및 관상동맥회로우회술(CABG)을 받았거나 받을 환자를 포함]이 있는 환자에서 죽상동맥경화성 증상(심혈관계 이상으로 인한 사망, 심근경색, 뇌졸중 또는 불응성 허혈)의 개선- 한 가지 이상의 혈관성 위험인자를 가지고 있고, 비타민 K 길항제(VKA) 투여가 적합하지 않으며, 출혈 위험이 낮은 심방세동 환자에서 뇌졸중을 포함한 죽상혈전증 및 혈전색전증의 위험성 감소",
  "dosage": "1일 1회 1캡슐을 투여한다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 이 약을 투여시 출혈이 멈추는 데 걸리는 시간이 보통의 경우보다 오래 소요될 수 있음을 환자에게 알려주고, 출혈이상(출혈부위 또는 지속시간)이 발생할 경우 즉시 의사에게 보고하도록 지도한다. 환자는 수술 계획 전 또는 새로운 약물을 복용하기 전에 이 약을 복용하고 있음을 의사와 치과의사에게 알려야 한다.2) 유전적으로 CYP2C19의 기능이 저하된 환자 : 유전적으로 CYP2C19의 기능이 저하된 환자는 정상 CYP2C19 기능을 가진 환자들에 비하여, 클로피도그렐의 활성 대사체의 전신 노출이 적어 항혈소판 반응이 감소되며 일반적으로 심근경색 이후 심혈관계 사건이 발생할 확률이 높다.3) CYP2C19의 활성을 유도하는 약물의 사용은 이 약의 활성 대사체의 약물 농도를 증가시킬 수 있고 출혈의 위험을 높일 수 있다. 이 약을 CYP2C19 유도제와의 병용하는 것은 권장되지 않는다.4) 매일 세잔 이상 정기적으로 술을 마시는 사람이 이 약이나 다른 해열진통제를 복용해야 할 경우 반드시 의사 또는 약사와 상의해야 한다. 이러한 사람이 이 약을 복용하면 위장출혈이 유발될 수 있다.2. 다음 환자에는 투여하지 말 것1) 이 약 또는 이 약의 구성 성분에 과민증이 있는 환자2) 비스테로이드성 소염제(NSAIDs)에 과민증이 있는 환자 및 천식, 비염 및 비용종의 증후군이 있는 환자3) 소화성궤양 또는 두개내 출혈과 같은 병적인 출혈이 있는 환자4) 혈우병 환자5) 중증의 간장애 환자6) 중증의 신장애 환자 (크레아티닌 클리어런스 <30 ml/min)7) 중증의 심기능부전 환자8) 임부 (제3기)9) 수유부10) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.3. 다음 환자에는 신중히 투여할 것1) 위장관 출혈 환자이 약은 출혈시간을 연장한다. 대규모 임상시험인 CAPRIE에서, 아스피린에 의한 위장관 출혈률은 2.7%, 클로피도그렐에 의한 위장관 출혈률은 2.0%였다. CURE 연구에서, 위약과 아스피린을 투여한 환자군에서 주요한 위장관 출혈률이 0.7%인 반면, 클로피도그렐과 아스피린 투여군에서는 1.3%로 나타났다. 이 약은 소화성 궤양 또는 위십이지장 출혈 또는 상부 위장관 증상의 병력이 있는 환자에서 주의하여 사용하여야 한다. 이전에 위장관 증상이 없었더라도 궤양 및 출혈의 증상이 있는지 주의깊게 관찰하고, 환자에게 위장관 증상 및 이후 나타날 수 있는 단계에 대하여 알리도록 한다.2) 출혈 경향이 있는 환자, 혈액 이상 또는 그 병력이 있는 환자출혈 및 출혈성 이상반응의 위험이 있으므로, 치료 중에 이런 임상적인 증상이 의심될 때마다 신속하게 혈구수 측정 또는 다른 적절한 검사가 고려되어야 한다. 이 약과 와파린을 병용 투여 시 출혈 위험이 증가하므로 이 약과의 병용 투여는 권장되지 않는다(6. 상호작용 참고).이 약은 출혈 시간을 연장시키므로 출혈이 생길 수 있는 병변을 가진 환자(특히, 위장관 및 안구내 병변)에게는 주의하여 투여하여야 한다. 또한 다른 항혈소판제와 마찬가지로, 이 약은 외상, 수술 또는 다른 병리상태(예: 선천적 또는 후천적 응고 이상, 혈소판 감소증 또는 기능적인 혈소판 결손, 활성 궤양성 위장관 질환, 최근의 위장관 출혈, 최근의 생검, 최근의 두 개내 출혈, 세균성 심내막염 등)로 인해 출혈 위험이 증가한 환자에게는 신중하게 투여하여야 한다. 환자가 수술을 받기로 예정되어 있으며, 항혈소판 효과가 바람직하지 않은 경우에는 수술 5일 내지 7일전에 이 약의 투여를 중단하여야 한다. 지혈이 이루어지는 대로 이 약 투여를 재개한다. 이 약과 다른 경구용 항혈전제와의 병용시 출혈의 강도가 증가할 수 있으므로 이 약과 병용투여를 권장하지 않는다. 이 약을 복용하는 환자는 위장관내 병변을 야기할 수 있는 약물(비스테로이드성 소염제(NSAIDs)), 헤파린, 당단백 IIb/ IIIa 저해제, 선택적세로토닌재흡수억제제(SSRI), 혈전용해제 또는 CYP2C19 유도제 등과 병용시 주의하여야 한다. 특히, 투여 첫째 주 및/또는 침습성 심장 처치 또는 수술 이후에 잠재출혈을 포함한 모든 출혈증상에 대하여 환자를 주의해서 관찰하여야 한다.허혈성 사건의 재발 위험이 높은 일과성 허혈발작 또는 뇌졸중 환자의 경우, 단일성분 제제보다 이 약을 투여하였을 때 주요한 출혈이 증가하는 것으로 나타났다. 그러므로 이러한 환자에서는 병용투여의 유익성이 확실할 경우에 병용이 신중하게 고려되어야 한다(6. 상호작용 항 참조).급성 비심인성 허혈성 뇌졸중 또는 일과성 허혈발작 환자에게는 뇌졸중 2차 예방을 위한 항혈소판제 3제요법 (클로피도그렐 + 아스피린 + 디피리다몰)은 출혈 위험이 증가하므로 권장되지 않는다 (6. 상호작용 항 참조).3) 급성 뇌졸중 환자(7일 이내)급성 뇌졸중 환자에 대한 관련자료가 부족하므로 권장되지 않는다.4) 후천성 혈우병클로피도그렐의 사용 후 후천성 혈우병이 보고된 사례가 있다. 출혈을 동반하거나 동반하지 않는, 활성화 부분 트롬보플라스틴 시간(aPTT) 연장이 확인된 경우에는 후천성 혈 우병인지 살펴보아야 한다. 후천성 혈우병으로 진단된 환자는 투여를 중단하고, 전문의의 치료를 받아야 한다.5) 유전적으로 CYP2C19의 기능이 저하된 환자유전적으로 CYP2C19의 기능이 저하된 환자는 정상 CYP2C19 기능을 가진 환자들에 비하여, 이 약의 활성 대사체의 전신 노출이 적어 항혈소판 반응이 감소되며 일반적으로 심근경색 이후 심혈관계 사건이 발생할 확률이 높으므로 CYP2C19의 기능이 저하된 환자로 확인된 경우 치료방법 또는 대체치료를 고려해야 한다.6) CYP2C19 저해제를 투여중인 환자(6. 상호작용항 참조)7) 티에노피리딘계 약물과의 교차과민반응 티에노피리딘계 약물들 간에 교차 과민반응 이 보고된 적이 있으므로, 다른 티에노피리딘계 약물(예: 티클로피딘, 프라수그렐)에 대한 환자의 과민반응 병력을 검토해야 한다. 티에노피리딘계 약물들은 발진, 혈관부종과 같은 경증에서 중증의 알레르기 반응이나 혈소판감소증, 호중구감소증과 같은 혈액학적 반응을 야기할 수 있다. 이전에 한 가지 티에노피리딘계 약물에 알레르기 반응 및/또는 혈액학적 반응을 나타냈던 환자는 다른 티에노피리딘계 약물에 동일한 또는 다른 반응을 나타낼 위험이 증가되어 있을 수 있다. 교차 과민반응에 관한 모니터링이 권고된다.8) 신장애 환자이 약은 중증 신장애 환자에게 투여해서는 안 된다. 경증 및 중등도 신장애 환자에 대한 치료 경험은 제한적이므로, 이러한 환자에게 투여 시 주의해야 한다.9) 간장애 환자이 약은 중증의 간장애 환자에게 투여해서는 안 된다. 출혈성 소인이 있는 중증의 간장애 환자에 대한 치료 경험은 제한적이므로, 이러한 환자에게 투여 시 주의해야 한다.10) 혈전성 혈소판감소성 자반증(TTP) : 클로피도그렐 사용 후에 드물게 TTP가 보고되었으며, 때때로 단기간 사용(2주 이내) 후에도 보고되었다. TTP는 즉시 혈장분리반출술 (혈장교환법)과 같은 치료를 요하는 잠재적으로 치명적일 수 있는 중증의 상태로서, 혈소판감소증, 미소혈관 용혈성 빈혈(분열적혈 구[절단된 적혈구]가 미세도말표본에서 관찰), 신경학적 소견, 신부전 및 발열을 특징적으로 나타낸다. 임상시험에서, 클로피도그렐 단일제를 투여받은 17,500명 이상의 환자에게서 TTP는 나타나지 않았으나, 전세계적인 시판 후 사용에 의하여 클로피도그렐을 투여받은 적이 있는 환자 백만 명 당 약 4건의 비율 또는 백만 인년(人年) 단위 당 약 11건의 비율로 보고되었다. 한편, 이 질환 (TTP)의 기저발생율은 백만 인년(人年) 단위 당 약 4건으로 추정된다.11) 심기능이상 환자12) 소아 또는 18세 이하의 청소년바이러스에 감염된 소아 또는 청소년에게 아스피린 함유제를 투여할 경우 드물지만 Reye’s Syndrome(라이 증후군)이 나타날 수 있다. (라이 증후군 : 소아에 있어 매우 드물게 수두, 인플루엔자 등의 바이러스성 질환에 뒤이어 심한 구토, 의식장애, 경련(급성뇌부종), 간 이외의 장기에 지방 침착, 미토콘드리아 변형, AST, ALT, LDH, CPK의 급격한 상승, 고암모니아혈증, 저프로트롬빈혈 증, 저혈당 등의 증상이 단기간에 발현하는 증세로 사망률이 높음)13) 천식이나 알레르기 질환의 병력이 있는 환자: 과민반응의 위험이 높으므로 주의해야 한다.14) 통풍환자: 저용량의 아스피린이 요산의 농도를 증가시키므로 주의해야 한다.15) 음주: 아스피린 복용 시 알콜은 위장관 손상의 위험을 증가시킬 수 있으므로 주의해야 한다. 이 약을 복용하는 동안에 장기적으로 심한 음주와 관련된 출혈 위험이 있음을 주지시켜야 한다.16) 중증 포도당-6-인산염 탈수소효소 (G6PD) 결핍증 환자: 아스피린이 용혈 및 용혈성 빈혈을 유도할 수 있다. 용혈의 위험을 증가시킬 수 있는 요인은 고용량 투여, 열, 급성감염이다.17) 임신 1기, 2기에는 의사의 판단에 의거하여 치료상의 유익성이 위험성을 상회하는 경우에만 투여한다. (7. 임부 및 수유부에 대한 투여 항 참조)18) 호산구 증가 및 전신 증상 동반 약물 반응 (DRESS 증후군)아스피린과 같은 NSAIDs를 복용하는 환자에서 호산구 증가 및 전신 증상 동반 약물 반응 (DRESS 증후군)이 보고되었다. 이러한 사례 중 일부는 치명적이거나 생명을 위협했다. DRESS 증후군은 항상은 아니지만, 일반적으로 열, 발진, 림프절 병증 및/또는 얼굴 종창을 동반한다. 다른 임상 증상으로는 간염, 신장염, 혈액학적 이상, 심근염, 근육염 등을 포함할 수 있다. 때때로 DRESS 증후군의 증상은 급성 바이러스 감염과 유사할 수 있다. 호산구증은 종종 나타난다. 이 장애는 그 발현이 다양하기 때문에, 여기에 언급되지 않은 다른 기관계가 관련될 수 있다. 발진이 뚜렷하지 않더라도 열이나 림프절 병증과 같은 과민성의 초기 증상이 나타날 수 있다는 점에 유의하는 것이 중요하다. 이러한 징후나 증상이 나타나면, 즉시 아스피린을 중단하고 환자를 평가해야 한다 (4. 이상반응 항 참조).19) 위장관계- 위궤양이나 위십이지장 출혈 또는 가벼운 상복부 증상의 병력이 있는 경우, 위출혈을 야기할 수 있는 위궤양 때문일 수 있으므로, 이러한 병력이 있는 환자에게는 주의하여 투여해야 한다. 복통, 속쓰림, 구역, 구토 및 위장관 출혈을 포함하는 위장관계 이상 반응이 발생할 수 있다. 소화불량 등의 가벼운 위장관계 증상은 이 약 복용 중 흔히 일어날 수 있다. 이전에 위장관계 증상이 없었던 경 우라도, 의사는 환자에게 위장관 궤양과 출 혈의 신호가 있는지 대해 항상 염두에 두어야 하며, 환자에게 위장관계 이상 반응들의 신호와 증상 및 대처 방법에 대해 주지시켜야 한다.- 니코란딜 그리고 아스피린, LAS를 포함한 비스테로이드성 소염제(NSAIDs)를 병용하는 환자들에서 위장관 궤양, 천공, 출혈과 같은 중증의 합병증 위험이 증가한다.20) 이 약은 황색5호(선셋옐로우 FCF, Sunset Yellow FCF)를 함유하고 있으므로 이 성분에 과민하거나 알레르기 병력이 있는 환자에는 신중히 투여한다.4. 이상반응이 약은 각 단일제인 클로피도그렐 및 아스피린의 이상반응을 포함한다.1) 클로피도그렐클로피도그렐의 안전성은 클로피도그렐을 1년 이상을 투여한 12,000명 및 클로피도그렐과 아스피린을 병용투여한 30,000명 이상을 포함하여 44,000명 이상의 환자를 대상으로 평가되었다. 클로피도그렐의 전반적인 내약성은 연령, 성별, 인종과 관계없이 아스피린과 비슷하였다. 이상반응 발현으로 투여를 중단한 환자는 대략 아스피린과 같은 빈도(13%)였다. CAPRIE, CURE, CLARITY, COMMIT, ACTIVE-A, ACTIVE-W 연구에서 관찰된 임상적으로 중요한 이상반응은 아래와 같다.(1) 출혈장애- CAPRIE 연구에서, 클로피도그렐과 아스피린 투여군에서 전반적인 출혈의 발생빈도는 동일했으며(9.3%), 중증의 출혈 발생빈도는 클로피도그렐 투여군에서 1.4%, 아스피린 투여군에서 1.6%로 각각 나타났다.구체적으로 살펴보면, 전반적인 위장관 출혈률이 클로피도그렐 투여군에서 2.0%이였고, 이 중 0.7%가 입원을 필요로 하였다. 반면, 아스피린을 투여한 환자군의 경우, 위장관 출혈률이 2.7%이였고 입원이 필요한 경우는 1.1%였다. 그 외에 기타 출혈의 발생빈도는 클로피도그렐 투여군에서 7.3%로서, 아스피린(6.5%)의 경우보다 높았다. 그러나, 이 중에서 중증의 출혈 발생빈도는 두 치료군에서 유사한 것으로 나타났다(0.6% 대 0.4%). 또한, 자반/좌상/혈종(purpura/bruising/ haematoma)과 비출혈(epistaxis)이 가장 빈번하게 발생되었으며, 혈종, 혈뇨, 안구내출혈(주로 결막 부위)은 덜 빈번하게 보고되었다. 두개내 출혈률은 아스피린의 경우 0.5%이고 클로피도그렐은 0.4%였다.- CURE 연구에서 위약과 아스피린을 투여받은 환자군에서보다 클로피도그렐과 아스피린을 병용투여한 환자군에서 주요한 출혈 및 경미한 출혈이 증가되었다(주요한 출혈의 발생빈도 2.7% 대 3.7%, 경미한 출혈의 발생빈도 2.4% 대 5.1%). 주요한 출혈이 주로 발생되는 위치는 위장관계 및 천자(puncture) 부위 등이었다. 위약과 아스피린을 투여받은 환자군과 비교하여 클로피도그렐과 아스피린을 병용투여 받은 환자군에서 생명을 위협하는 출혈의 발생빈도 증가는 통계적으로 유의하지 않았다(1.8% 대 2.2%). 두 치료군에서 치명적인 출혈의 발생빈도는 차이가 없었다(두 군 모두 0.2%). 생명을 위협하지 않는 주요한 출혈의 발생빈도는 위약과 아스피린 투여군에 비해 클로피도그렐과 아스피린 투여군에서 유의하게 높았고(1.0% 대 1.6%), 두 치료군에서 두개내 출혈률은 0.1%로 동일하였다.최소한 수술 5일 전부터 클로피도그렐의 투여를 중지한 환자에게서 관상동맥회로우회술 이후 7일 이내에 주요한 출혈이 추가로 관찰되지 않았다(클로피도그렐과 아스피린 투여 군에서 4.4 %, 위약과 아스피린 투여군에서 5.3%).관상동맥회로우회술 이전 5일 이내에 클로피도그렐을 투여 받은 환자군에서, 출혈성 증상의 발현율은 클로피도그렐과 아스피린 투여군에서 9.6 %, 위약과 아스피린 투여군에서 6.3 %였다.CURE 연구에서, 클로피도그렐과 아스피린의 병용투여군에서의 출혈률은 아래의 표와 같다(%환자).CURE 연구에서, 대상 환자의 92 %가 헤파린 및 저분자량 헤파린을 투여 받았으며 이들 환자의 출혈률은 클로피도그렐의 전반적인 결과와 유사하였다.<표 1. CURE 연구에서의 출혈 발생률 (% 환자)>\n\n\n\n\n증 상\n\n클로피도그렐\n(+ aspirin)*\n(n=6,259)\n\n\n위 약\n(+ aspirin)*\n(n=6,303)\n\nP-value\n\n\n주요한 출혈\n3.7**(a)\n2.7**(b)\n0.001\n\n\n▪생명을 위협하는 출혈\n2.2\n1.8\n0.13\n\n\n- 치명적\n0.2\n0.2\n \n\n\n- 5g/dL 헤모글로빈 저하\n0.9\n0.9\n \n\n\n- 수술적 중재가 요구\n0.7\n0.7\n \n\n\n- 출혈성 뇌졸중\n0.1\n0.1\n \n\n\n- 변력제 사용이 요구\n0.5\n0.5\n \n\n\n- 수혈을 요구 (≥4 units)\n1.2\n1.0\n \n\n\n▪기타 주요한 출혈\n1.6\n1.0\n0.005\n\n\n- 상당한 정도의 기능부전\n0.4\n0.3\n \n\n\n- 상당한 시력 손실을 동반한 안구내 출혈\n0.05\n0.03\n \n\n\n- 2~3 units의 수혈을 요구\n1.3\n0.9\n \n\n\n경미한 출혈***\n5.1\n2.4\n<0.001\n\n\n\n* 적당한 다른 표준요법제가 치료중 사용되었다.**(a) Clopidogrel + aspirin에 의한 주요한 출혈 증상의 발현율은 aspirin에 대해 용량 비례적이었다( < 100mg = 2.6% ; 100～200mg = 3.5% ; > 200mg = 4.9%).**(b) 위 약 + aspirin에 의한 주요한 출혈 증상의 발현율은 aspirin에 대해 용량 비례적이었다( < 100mg = 2.0% ; 100～200mg = 2.3% ; > 200mg = 4.0%).*** 이로 인해, 약물의 투여가 중지되었다.- CLARITY연구에서 주요한 출혈(두개 내 출혈 또는 헤모글로빈이 5g/dL 이상 감소하는 것과 관련된 출혈)의 발생은 두 투여군에서 유사하게 나타났다(클로피도그렐+아스피린 투여군과 위약+아스피린 투여군에서 각각 1.3% vs 1.1%). 이는 기본적 특징과 섬유소 용해제의 유형 또는 헤파린 요법에 따른 환자 서브그룹에서 일관되었다. 치명적인 출혈의 발생 (클로피도그렐+아스피린 투여군과 위약+아스피린 투여군에서 각각 0.8% vs 0.6%)과 두개 내 출혈(각각 0.5% vs 0.7%)은 두 그룹에서 낮고 비슷하게 나타났다.- COMMIT연구에서 뇌 이외의 주요한 출혈 또는 뇌에서의 출혈은 위 표에서와 같이 두 그룹에서 낮고 비슷하게 나타났다. COMMIT연구에서 출혈이 발생한 환자수(%)는 다음과 같다.<표 2. COMMIT 연구에서 출혈이 발생한 환자 수(%)>\n\n\n\n\n출혈\n\n클로피도그렐 (+아스피린)\n(N=22,961)\n\n\n위약 (+아스피린)\n(N=22,891)\n\nP-Value\n\n\n주요한*뇌 이외의 출혈 또는 뇌에서의 출혈**\n134 (0.6%)\n125(0.5%)\n0.59\n\n\n주요한 뇌 이외의 출혈\n82 (0.4%)\n73 (0.3%)\n0.48\n\n\n치명적\n36 (0.2%)\n37 (0.2%)\n0.90\n\n\n출혈성 뇌졸중\n55 (0.2%)\n56 (0.2%)\n0.91\n\n\n치명적\n39 (0.2%)\n41 (0.2%)\n0.81\n\n\n다른 뇌 이외의 출혈 (주요하지 않은)\n831 (3.6%)\n721 (3.1%)\n0.005\n\n\n그 밖에 뇌 이외의 출혈\n896 (3.6%)\n777 (3.4%)\n0.004\n\n\n\n* 주요한 출혈은 뇌에서의 출혈 또는 뇌 이외의 출혈로 사망에 이르거나 또는 수혈을 요하는 정도를 말함** 주요한 뇌 이외의 또는 뇌에서의 출혈의 상관비율은 연령과 무관하였다. 연령에 따른 클로피도그렐+아스피린 투여군의 발생률은 60세 미만=0.3%, 60~70세= 0.7%, 70세 이상=0.8%로 나타났다. 위약+아스피린 투여군에서는60세 미만=0.4%, 60~70세= 0.6%, 70세 이상=0.7%로 나타났다.- ACTIVE-A 연구에서 주요한 출혈의 발생률은 클로피도그렐과 아스피린 병용투여군이 위약과 아스피린 투여군보다 높았으며 (6.7% 대 4.3%), 주요한 출혈은 대부분 두개외 출혈이었고(5.3% 대 3.5%), 주로 위장관 출혈이었다(3.5% 대 1.8%). 두개내 출혈의 발생률은 클로피도그렐과 아스피린 투여군에서 더 높았다(1.4% 대 0.8%). 치명적인 출혈 및 출혈성 뇌졸중의 발생률은 두 군 사이에 통계적으로 유의한 차이를 보이지 않았다(표 3 참조).<표 3. ACTIVE-A 연구에서 출혈이 발생한 환자 수(%)>\n\n\n\n\n출혈\n발생 건수 (발생률 %)c\nHazard Ratio(%) (95% CI)\n \n\n\n\n클로피도그렐 + 아스피린\n(N=3,772)\n\n\n위약 + 아스피린\n(N=3,782)\n\np-Value\n\n\n\n주요한 출혈a,b\n중증의 출혈a,b\n치명적인 출혈\n두개내 출혈*a,b\n경미한 출혈\n모든 출혈b\n\n\n251 (6.7)\n190 (5.0)\n42 (1.1)\n54 (1.4)\n408 (10.8)\n1014 (26.9)\n\n\n162 (4.3)\n122 (3.2)\n27 (0.7)\n29 (0.8)\n175 (4.6)\n651 (17.2)\n\n\n1.6 (1.3 to 1.9)\n1.6 (1.3 to 2.0)\n1.6 (1.0 to 2.5)\n1.9 (1.2 to 2.9)\n2.4 (2.0 to 2.9)\n1.7 (1.5 to 1.8)\n\n\n<0.0001\n<0.0001\n0.0680\n0.0056\n<0.0001\n<0.0001\n\n\n\n\na: 판정된 사례b: 출혈은 아니었으나 출혈성 뇌졸중으로 판단된 환자 1명 포함c: 클로피도그렐+아스피린 군에서 연령에 따른 주요한 출혈의 발생률: 65세 미만=3.3%, 65~75세=7.1%, 75세 이상=8.3%, 아스피린 단독 군에서의 연령에 따른 주요한 출혈의 발생률: 65세 미만=1.9%, 65~75세=3.9%, 75세 이상=6.0%*: 출혈성 뇌졸중과 경막 하 혈종을 포함하는 두개내 출혈- ACTIVE-W 연구에서, 주요한 출혈의 발생은 클로피도그렐과 아스피린 병용투여군과 경구용 항응고제 투여군 간에 유의한 차이가 없었다. 치명적인 출혈은 두 군에서 모두 낮게 보고되었다(0.21% 대 0.33%). 출혈의 총 발생률은 경구용 항응고제 투여군에 비해 클로피도그렐과 아스피린 병용투여군에서 유의하게 높게 나타났다.<표 4. ACTIVE-W 연구에서 출혈이 발생한 환자 수(%)>\n\n\n\n\n출혈\n발생 건수 (발생률 %)\n\nHazard Ratio(%)\n(95% CI)\n\n \n\n\n\n클로피도그렐 + 아스피린\n(N=3,335)\n\n\n경구용 항응고제\n(N=3,371)\n\np-Value\n\n\n\n주요한 출혈a\n중증의 출혈a\n치명적인 출혈\n두개내 출혈a,b\n경미한 출혈\n모든 출혈\n\n\n101 (3.03)\n69 (2.07)\n7 (0.21)\n13 (0.39)\n208 (6.24)\n644(19.31)\n\n\n93 (2.76)\n63 (1.87)\n11 (0.33)\n23 (0.68)\n238 (7.06)\n556 (16.49)\n\n\n1.09 (0.82 to 1.45)\n1.10 (0.78 to 1.55)\n0.64 (0.25 to 1.65)\n0.52 (0.26 to 1.05)\n0.88 (0.73 to 1.06)\n1.20 (1.07 to 1.34)\n\n\n0.5101\n0.5554\n0.3569\n0.1012\n0.1761\n0.0026\n\n\n\n\na : 판정된 사례b : 출혈은 아니었으나 출혈성 뇌졸중으로 판단된 환자 1명 포함ACTIVE-A 연구와 ACTIVE-W 연구는 각각 ACTIVE 프로그램에 속한 개별 연구로서, 한 가지 이상의 혈관성 사건의 위험인자를 가지고 있는 심방세동 환자를 대상으로 하였다. 이들 환자 중, 피험자 등록 기준에 근거하여, Vitamin K 길항약(와파린 등)을 투여 받기에 적합한 환자는 ACTIVE-W 연구에 배정되었고, Vitamin K 길항약을 투여 받기에 적합하지 않은 환자(Vitamin K 길항약을 투여 받을 수 없거나 환자가 원하지 않는 경우)는 ACTIVE-A 연구에 배정되었다.ACTIVE-W 연구 결과, Vitamin K 길항약이 클로피도그렐과 아스피린 병용투여군에 비해 더 효과가 높았다.(2) 혈액학적 장애(호중구감소증/무과립구증 등)- CAPRIE 연구에서, 중증의 호중구감소증(<0.450G/L)이 6례 발생하였는데, 이중 클로피도그렐 투여군에서 4례(0.04%), 아스피린 투여군에서 2례(0.02%) 발생하였다.클로피도그렐을 투여한 환자 9,599명중 2명의 호중구 수치가 0이었으나, 아스피린을 투여한 9,586명의 환자에서는 이러한 증상이 나타나지 않았다. 클로피도그렐 투여군의 4명의 환자 중, 1명은 세포독성 화학요법을 받고 있었으며 다른 1명은 이 약의 일시적 중단 후 회복되어 임상시험에 복귀하였다.※ 클로피도그렐과 화학적으로 유사한 티클로피딘에 의한 중증의 호중구감소증 발생률은 0.8%이었다(<0.450G/L).재생불량성 빈혈이 클로피도그렐 투여군에서 1례 발생하였다. 중증의 혈소판감소증(< 80G/L) 발생률은 클로피도그렐 투여군에서 0.2%, 아스피린 투여군에서 0.1%였으며, 혈소판 수가 30G/L 이하로 감소한 사례는 매우 드물게 보고되었다.- CURE 연구에서, 혈소판감소증 발생률은 클로피도그렐과 아스피린 투여군에서 19명, 위약과 아스피린 투여군에서 24명, 무과립구증 발생률은 각각 3명씩으로 유사하게 나타났다.클로피도그렐의 골수독성 위험은 상당히 낮지만, 클로피도그렐을 투여한 환자에서 열 또는 다른 감염 증상이 나타날 경우에는 골수독성의 가능성을 고려해야 한다.(3) 위장관계 증상- CAPRIE 연구에서, 전반적으로 클로피도그렐을 투여한 환자에서 위장관계 증상(예, 복부통, 소화 불량, 위장염 또는 변비)의 발생빈도는 27.1%인데 비해, 아스피린을 투여한 환자에서는 29.8%였다. CURE 연구에서의 위장관 증상의 발생빈도는 클로피도그렐과 아스피린 투여군에서 11.7%, 위약과 아스피린 투여군에서 12.5%였다.- CURE 연구에서의 위장관 증상의 발생빈도는 클로피도그렐과 아스피린 투여군에서 11.7%, 위약과 아스피린 투여군에서 12.5%였다.- CAPRIE 연구에서, 소화성(위 또는 십이지장) 궤양의 발생빈도는 클로피도그렐 투여군은 0.7%, 아스피린 투여군은 1.2%이었다. CURE 연구에서는 소화성(위 또는 십이지장) 궤양의 발생빈도는 클로피도그렐과 아스피린 투여군에서 0.4%, 위약과 아스피린 투여군에서 0.3%였다.- CAPRIE 연구에서, 설사는 아스피린 투여군에서 3.4%인데 비해 클로피도그렐 투여군에서는 환자의 4.5%에서 보고되었다. 하지만, 중증은 거의 나타나지 않았다(클로피도그렐 투여군 0.2%, 아스피린 투여군 0.1%). CURE 연구에 의하면, 설사가 클로피도그렐과 아스피린 투여군에서 2.1%, 위약과 아스피린 투여군에서 2.2% 나타났다.- CAPRIE 연구에서, 위장관계 이상반응으로 투여를 중단한 환자의 빈도는 클로피도그렐 투여군에서 3.2%, 아스피린 투여군에서는 4.0%였다. CURE 연구에 의하면, 위장관계 이상반응으로 인해 투여가 중단된 환자의 빈도가 위약과 아스피린 투여군에서 0.8% 인데 비해서 클로피도그렐과 아스피린 투여군에서는 0.9%였다.(4) 발진 및 기타 피부 질환CAPRIE 연구에서, 클로피도그렐을 투여한 환자군의 피부 및 피부 부속기관에서 이상반응 발생빈도는 15.8%였고(중증 이상반응 0.7%), 아스피린을 투여한 환자군 에서는 13.1%였다(중증 이상반응 0.5%). CURE 연구에서 피부 및 피부 부속기관의 이상발생 빈도는 클로피도그렐과 아스피린 투여군에서는 4.0%, 위약과 아스피린 투여군에서는 3.5%였다.피부 및 피부 부속기관의 이상반응으로 약의 투여를 중단한 환자의 발생 빈도는 클로피도그렐과 아스피린 투여군에서는 0.7%, 위약과 아스피린 투여군에서는 0.3%였다.(5) CAPRIE의 임상 연구에서 클로피도그렐과의 관련성과 관계없이 클로피도그렐을 투여받은 환자군에서 그 발현율이 2.5% 이상인 이상반응은 아래표와 같았다. 평균 치료기간은 20개월이었고, 최장 치료기간은 3년이었다.* CAPRIE 연구에서, 클로피도그렐을 투여한 환자군 에서 2.5% 이상 나타난 이상반응\n\n\n\n\n증 상\n%빈도(%중단)\n\n\n클로피도그렐(n=9,599)\nAspirin(n=9,586)\n\n\n\n전신 질환\n흉통\n사고성 상해\n인플루엔자 유사질환\n통증\n피로\n\n\n8.3(0.2)\n7.9(0.1)\n7.5(<0.1)\n6.4(0.1)\n3.3(0.1)\n\n\n8.3(0.3)\n7.3(0.1)\n7.0(<0.1)\n6.3(0.1)\n3.4(0.1)\n\n\n\n\n심혈관 질환\n부종\n고혈압\n\n\n4.1(<0.1)\n4.3(<0.1)\n\n\n4.5(<0.1)\n5.1(<0.1)\n\n\n\n\n중추 및 말초신경계 질환\n두통\n현기증\n\n\n7.6(0.3)\n6.2(0.2)\n\n\n7.2(0.1)\n6.7(0.3)\n\n\n\n\n위장관 질환\n복부통\n소화불량\n설사\n구역\n\n\n5.6(0.7)\n5.2(0.6)\n4.5(0.4)\n3.4(0.5)\n\n\n7.1(1.0)\n6.1(0.7)\n3.4(0.3)\n3.8(0.4)\n\n\n\n\n대사 및 영양질환\n고콜레스테롤혈증\n\n4.0(0)\n4.4(<0.1)\n\n\n\n근육-골격기계 질환\n관절통\n요통\n\n\n6.3(0.1)\n5.8(0.1)\n\n\n6.2(0.1)\n5.3(<0.1)\n\n\n\n\n혈소판, 출혈 및 응고 질환\n자반/좌상\n비출혈\n\n\n5.3(0.3)\n2.9(0.2)\n\n\n3.7(0.1)\n2.5(0.1)\n\n\n\n\n정신질환\n우울\n\n3.6(0.1)\n3.9(0.2)\n\n\n\n호흡기계 질환\n상부호흡기계 감염\n호흡 곤란\n비염\n기관지염\n기침\n\n\n8.7(<0.1)\n4.5(0.1)\n4.2(0.1)\n3.7(0.1)\n3.1(<0.1)\n\n\n8.3(<0.1)\n4.7(0.1)\n4.2(<0.1)\n3.7 (0)\n2.7(<0.1)\n\n\n\n\n피부 및 부속기관 질환\n발진\n소양증\n\n\n4.2(0.5)\n3.3(0.3)\n\n\n3.5(0.2)\n1.6(0.1)\n\n\n\n\n비뇨기계 질환\n요로 감염\n\n3.1(0)\n3.5(0.1)\n\n\n\n(6) CURE 연구에서, 클로피도그렐과의 관련성과 관계없이 클로피도그렐을 투여받은 환자군에서 그 발현율이 2.0% 이상인 이상반응은 아래표와 같았다.* CURE 연구에서, 클로피도그렐을 투여한 환자군 에서 2.0% 이상 나타난 이상반응\n\n\n\n\n증 상\n%빈도(%중단)\n\n\n\n클로피도그렐\n(+ aspirin)*\n[n=6,259]\n\n\n위 약\n(+ aspirin)*\n[n=6,303]\n\n\n\n\n전신 질환\n흉통\n\n2.7 (< 0.1)\n2.8 (0.0)\n\n\n\n중추 및 말초신경계 질환\n두통\n현기증\n\n\n3.1 (0.1)\n2.4 (0.1)\n\n\n3.2 (0.1)\n2.0 (<0.1)\n\n\n\n\n위장관계 질환\n복부통\n소화불량\n설사\n\n\n2.3 (0.3)\n2.0 (0.1)\n2.1 (0.1)\n\n\n2.8 (0.3)\n1.9 (<0.1)\n2.2 (0.1)\n\n\n\n\n* 적당한 다른 표준요법제가 치료중 사용되었다.(7) 그 외에, CAPRIE 또는 CURE 연구에서 위약과 아스피린 투여 환자의 1%~ 2.5%에서 나타난 발현 가능성이 있는 중요한 이상반응들은 다음과 같다. 일반적으로, 이 증상들의 빈도는 아스피린 투여군(CAPRIE 연구에서) 또는 위약과 아스피린 투여군(CURE 연구에서)과 유사하였다.- 자율 신경계 : 실신, 심계항진- 전신 질환 : 무력증, 발열, 헤르니아- 심혈관 질환 : 심부전- 중추 및 말초 신경계 질환 : 다리 경련, 감각 감퇴증, 신경통, 감각이상증, 현훈- 위장관 질환 : 변비, 구토- 심박수와 심박동 질환 : 심방세동- 간과 담즙성 질환 : 간효소의 증가- 대사와 영양 질환 : 통풍, 고요산혈증, 비단백질성 질소(NPN)의 증가- 근골격 질환 : 관절염. 관절증- 혈소판, 출혈과 응고 질환 : 위장관 출혈, 혈종, 혈소판 감소- 정신 질환 : 불안, 불면증- 적혈구 질환 : 빈혈- 호흡기계 질환 : 폐렴, 부비동염- 피부 및 피부 부속기관의 질환 : 습진, 피부 궤양- 비뇨기계 질환 : 방광염- 시각 질환 : 백내장, 결막염(8) CAPRIE 또는 CURE 연구에서, 클로피도그렐 투여와 관련 없이 1% 이하로 드물게 보고되었지만 임상적으로 중요하고 발현 가능성이 있는 중증의 이상반응은 다음과 같다. 일반적으로 이들 증상의 빈도는 아스피린 투여군(CAPRIE 연구에서) 또는 위약과 아스피린 투여군(CURE 연구에서)과 유사하였다.- 전신 : 알레르기 증상, 허혈성 괴사- 심혈관 질환 : 전신 부종- 위장관 질환 : 위염, 출혈성 위장염, 십이지장 궤양, 위궤양, 천공성 위궤양, 상부 위장관 궤양 출혈, 고창- 간과 담즙성 질환 : 빌리루빈혈증, 감염성 간염, 지방간- 혈소판, 출혈과 응고성 질환 : 출혈성 관절증, 혈뇨증, 객혈, 두개내출혈, 후복막 출혈, 수술상처출혈, 안구출혈, 폐출혈, 자반 알레르기, 혈소판감소증, 출혈시간 증가- 적혈구 질환 : 재생불량성 빈혈, 혈색소감소 빈혈- 생식 질환, 여성 : 월경 과다- 호흡기계 질환 : 혈흉증- 피부 및 피부 부속기관의 질환 : 대수포진, 홍반성 피진, 반점상구진, 두드러기- 비뇨기계 질환 : 신기능 이상, 급성 신부전- 백혈구 및 세망내피조직계 질환 : 무과립구증, 과립구 감소증, 백혈병, 백혈구감소증, 호중구감소증, 호산구증가증(9) 국외 시판 후 사용 결과(빈도 불분명)① 혈액 및 림프계 :- 중증의 출혈: 주로 피부(자반), 근골격계(출혈성 관절증, 혈종), 안구(결막, 안구내, 망막 부위) 및 기도 부위에서의 출혈(객혈, 폐출혈), 비출혈, 혈뇨 및 수술 상처의 출혈- 치명적인 출혈(특히, 두개골내, 위장관계 및 후복막강 출혈): 무과립구증, 재생불량성 빈혈/범혈구감소증 및 혈전성 혈소판감소성 자반증(TTP)(1/200,000 노출 환자), 중증의 혈소판감소증(혈소판 수치≤30 x 109/L), 후천성 혈우병 A② 심장계 : 클로피도그렐에 의한 과민반응의 일환으로 Kounis 증후군(알레르기성 혈관경련성 협심증/ 알레르기성 심근 경색)③ 면역계 : 아나필락시스모양 반응, 혈청병, 티에노피리딘계 약물들 (예: 티클로피딘, 프라수그렐)과의 교차과민반응, 인슐린자가면 역증후군(HLA DRA4 아형 환자의 경우 중증의 저혈당이 나타날 수 있다. 일본인에서 보다 빈번하게 발생)④ 정신계 : 혼돈, 환각⑤ 신경계 : 미각이상, 미각상실⑥ 혈관계 : 혈관염, 저혈압⑦ 호흡기, 흉부 및 종격 : 기관지경련, 간질 성 폐렴, 호산구성 폐렴⑧ 소화기계 : 대장염(궤양성 대장염 또는 림프구성 대장염 포함), 췌장염, 위염, 구내염⑨ 간담도계 : 간염, 급성 간 부전⑩ 피부 및 피하조직 : 반점상구진, 홍반성 또는 박탈성 피부 발진, 두드러기, 소양증, 혈관부종, 수포성 피부염 (다형홍반, 피부점막안증후군(스티븐스-존슨증후군), 독성표피괴사용해, 급성전신성 발진성 농포증(AGEP) 등), 약물-유발 과민증후군, 호산구증가와 전신적 증상을 동반한 약물발진 (DRESS), 습진, 편평태선⑪ 근골격계, 결합조직 및 뼈 : 관절통, 관절염, 근육통⑫ 신장 및 비뇨기계 : 사구체병증⑬ 생식기계 및 유방 질환: 여성형 유방⑭ 전신 및 투약부위 : 발열⑮ 검사치 이상 : 간기능 수치 비정상, 혈액 크레아티닌 증가(10) 클로피도그렐 단일제 국내 시판 후 조사결과가. 국내에서 재심사를 위하여 6년 동안 4,295명을 대상으로 실시한 시판 후 조사결과 이상반응의 발현증례율은 인과관계와 상관없이 9.78%(420례/4,295례)로 보고되었고, 이 중 이 약과 인과관계가 있는 것으로 조사된 것은 6.50%(279례/4,295례)이다. 현기증이 1.19%(51례)로 가장 많았고, 그 다음은 소화불량 1.12%(48례), 두통 1.07%(46례)의 순으로 나타났다나. 이 외에 1% 미만으로 보고된 이상반응은 다음과 같다.• 중추 및 말초신경계 : 운동기능감소증, 진전, 음성장애, 비정상보행, 과운동증, 운동실조, 지각이상• 소화기계 : 변비, 구역, 설사, 궤양, 복통, 식욕부진, 구토, 딸꾹질, 구갈, 연하곤란, 혀질환• 정신신경계 : 불면, 우울증, 건망증, 불안, 경면, 사고이상, 비정상 행동• 골격근계 : 관절통, 근육통, 요통, 관절증• 전신이상 : 흉통, 체중감소, 체중증가, 안면홍조, 피로, 무력, 경직, 얼굴부종, 실신• 혈액계 : 자반병, 혈변, 비출혈, 출혈, 뇌출혈, 혈종, 혈뇨증, 객혈, 근육출혈, 두개내출혈, 안구출혈, 치은출혈, 혈소판감소증, 빈혈• 호흡기계 : 기침, 호흡곤란, 비염• 감각기관 : 시각이상, 시야장애, 안구건조증, 일시적 실명, 충혈, 이명, 미각도착• 요로계 : 배뇨장애, 빈뇨증, 비단백질소증가, 요독증, 혈중요소질소 증가• 대사 및 영양 이상 : 저혈당증, 고요산혈증• 간 및 담도계 : 간효소 증가, SGPT 상승, 간기능 이상• 심혈관계 : 다리부종, 부정맥, 서맥, 심계항진• 피부 및 부속기계(투여부위 포함) : 발진, 소양감, 접촉피부염• 내분비 이상 : 여성형 유방• 생식기계 이상(남자) : 전립선특이항원(PSA) 상승다. 이 중 시판 전 임상시험에서 나타나지 않았던 새로운 이상반응 중 약과의 인과관계를 배제할 수 없는 것으로 식욕부진, 체중감소 각 7건, 시각이상 4건, 경면, 체중증가, 안면홍조 각 3건, 운동기능감소증, 구갈, 건망증, 사고이상, 빈뇨증, 부정맥 각 2건, 진전, 음성장애, 비정상보행, 과운동증, 운동실조, 딸꾹질, 연하곤란, 혀질환, 비정상 행동, 경직, 시야장애, 안구건조증, 일시적 실명, 충혈, 배뇨장애, 요독증, 저혈당증, 서맥, 이명, 접촉피부염, 여성형유방, PSA상승 각 1건으로 보고되었다.2) 아스피린(1) 쇽 : 쇽 및 아나필락시양 증상(호흡곤란, 전신조홍[온몸이 붉어짐], 혈관부종[부기], 두드러기 등)이 나타나는 경우가 있으므로 충분히 관찰하여 이상이 확인될 경우에는 투여를 중지하고 적절한 처치를 할 것. 이 약은 천식발작을 유발할 수 있다.(2) 과민증 : 때때로 발진, 부종[부기], 두드러기, 비염[코염]양 증상, 결막염 등의 과민증상이 나타날 수 있으므로 이러한 증상이 나타날 경우에는 투여를 중지한다.(3) 피부 : 고정발진, 호산구 증가 및 전신 증상 동반 약물 반응 (DRESS 증후군, 3. 다음 환자에는 신중히 투여할 것 항 참조), 드물게 리엘증후군(중독성표피괴사증), 스티븐스-존슨증후군(피부점막안증후군), 박탈성 피부염이 나타날 수 있으므로 충분히 관찰하고 이상이 있을 경우에는 투여를 중지하고 적절한 조치를 한다.(4) 혈액 및 림프계: 범혈구 감소증, 이중혈구 감소증, 골수부전, 호중구감소증, 무과립구증, 드물게 재생불량성빈혈, 빈혈, 백혈구 감소, 혈소판감소, 혈소판기능 저하(출혈시간의 지연) 등이 나타날 수 있으므로 충분히 관찰하고 이상이 있을 경우에는 투여를 중지하고 적절한 조치를 한다.(5) 소화기계 : 식욕부진, 가슴쓰림, 위통, 구역, 구토 등의 증상이 나타날 수 있고 위장관(식도, 위, 십이지장, 소장, 대장)에 대한 이상반응으로 염증(미란성 포함), 궤양, 위장 출혈 및 천공[뚫림]이 나타날 수 있다(6) 정신신경계 : 이명[귀울림], 난청[귀먹음], 현기[어지러움], 두통, 흥분 등의 증상이 나타날 수 있으므로 이러한 증상이 나타날 경우에는 감량[줄임]하거나 투여를 중지한다.(7) 간담도계 : 간 효소 상승, 간 손상, 만성 간염(8) 신장 및 비뇨기계 : 신장애와 급성신부전이 보고되었다.(9) 기타 : 과호흡[과다호흡], 대사성 산증 등이 나타날 경우에는 혈중농도가 현저하게 상승될 수 있으므로 감량[줄임]하거나 투여를 중지한다.5. 일반적 주의1) 생물학적 가능성을 토대로, 신속한 전환이 필요할 경우, 이 약의 약물학적 효과를 역전시키기 위해서 혈소판의 수혈을 할 수 있다.2) 출혈 및 혈액학적 이상반응의 위험성이 있으므로, 치료 도중에 이러한 이상반응으로 의심되는 임상적 증상이 나타나면 혈구수 측정(blood cell count determination) 또는 다른 적절한 검사를 즉시 고려하여야 한다.3) 수술전 1주 이내에 아스피린을 투여한 예에서 손실 혈액량의 유의성 있는 증가가 보고되었다.4) 클로피도그렐/아스피린 투여가 운전 능력이나 정신적 기능에 미치는 영향은 발견되지 않았다.6. 상호작용이 약으로 다른 약물과 상호작용연구는 수행되지 않았다. 이 약은 클로피도그렐과 아스피린 복합제로 각 단일제의 상호작용항을 참고한다.1) 클로피도그렐(1) 출혈의 위험과 연관된 약물 : 출혈 위험과 연관된 약물을 이 약과 병용 투여시 잠재적인 상가효과로 인해 출혈의 위험이 증가될 수 있으므로 주의하여야 한다. (3. 다음 환자에는 신중히 투여할 것 항 참조)(2) 혈전용해제 : 최근에 심근경색을 경험한 적이 있는 환자에게 클로피도그렐과 rt-PA 및 헤파린을 함께 병용투여했을 때의 안전성을 평가하였다. 이 때, 임상적으로 유의한 출혈의 발생빈도는 아스피린을 rt-PA 및 헤파린과 병용투여 했을 때에 관찰된 것과 유사하였다. 이 약과 다른 혈전용해제와의 병용투여에 대한 안전성은 확립되지 않았으므로 병용 시 주의하여야 한다.(3) 당단백 IIb/IIIa 저해제 : 이 약과 당단백 IIb/IIIa 저해제 사이에 약력학적 상호작용이 있을 수 있으므로, 병용투여시 주의하여야 한다.(4) 주사용 항응고제 : 건강한 지원자를 대상으로 한 연구에서, 클로피도그렐은 응고에 대한 헤파린의 효과를 변화시키지 않았으며 또한 헤파린 투여용량을 조절할 필요가 없었다. 헤파린의 병용투여로 클로피도그렐에 의한 혈소판응집 저해효과가 영향을 받지는 않았다. 그러나 클로피도그렐과 헤파린 사이에 약력학적 상호작용이 있을 수 있으므로, 병용투여시 주의하여야 한다.(5) 경구용 항응고제 : 와파린과 클로피도그렐을 병용투여시 출혈의 위험성이 증가하므로, 이 약과의 병용투여는 권장되지 않는다.(6) 비스테로이드성 소염제(NSAIDs) : 건강한 지원자를 대상으로 한 임상시험에서 클로피도그렐과 나프록센의 병용투여에 의해 잠재 위장관 출혈이 증가되었다. 그러나, 다른 비스테로이드성 소염제와 클로피도그렐의 병용투여에 대한 연구가 없으므로 현재로서는 모든 비스테로이드성 소염제가 위장관 출혈의 위험성을 증가시키는지에 대해서는 확실하지 않다. 따라서 이 약과 Cox-2 저해제를 포함한 비스테로이드성소염제의 병용은 권장되지 않는다.(7) 선택적세로토닌재흡수억제제(SSRI) : 선택적세로토닌재흡수억제제들은 혈소판 활성에 영향을 미치고 출혈의 위험을 증가시키기 때문에 클로피도그렐과 선택적 세로토닌재흡수억제제를 병용투여시 주의하여야 한다.(8) 모르핀과 기타 오피오이드 : 건강한 자원자에게 클로피도그렐과 모르핀의 병용 투 여 시 클로피도그렐 및 그 대사체 노출의 지연 및 감소가 관찰된 바 있다. 이러한 상호 작용은 위장관 운동 감소로 인한 것일 수 있으며, 다른 오피오이드 작용제에도 적용될 수 있다. 임상적 관련성은 알려지지 않았으나, 다른 경구 P2Y12 저해제와 마찬가지로, 이 약과 모르핀을 동시 투약한 환자에서 이 약의 효능이 감소할 가능성이 있다. 모르핀 또는 다른 오피오이드 작용제의 병용이 필요 한 급성 관상동맥 증후군 환자에게는 비경구적 항혈소판제의 사용을 고려해야 한다.(9) 클로피도그렐과의 기타 병용 치료가. CYP2C19 유도제: 클로피도그렐은 부분적으로 CYP2C19를 통해 활성 대사체로 대사된다. CYP2C19의 활성을 유도하는 약물과 병용 투여할 경우 클로피도그렐의 활성 대사체 약물 농도가 증가될 수 있으므로 CYP2C19 유도제인 리팜피신과 이 약의 병용시 출혈 위험이 높아질 수 있다. 이 약을 CYP2C19 유도제와의 병용하는 것은 권장되지 않는다.나. CYP2C19 저해제: 클로피도그렐은 부분적으로 CYP2C19를 통해 활성 대사체로 대사되므로, CYP2C19의 활성을 저해하는 약물과 병용 투여할 경우 클로피도그렐의 활성 대사체의 약물 농도가 낮아질 수 있다. 이러한 상호작용의 임상적 관련성은 확실하지 않다. 이 약을 CYP2C19 저해제와 병용하는 것은 권장되지 않는다. (CYP2C19 저해제 예: 오메프라졸, 에스오메프라졸, 플루복사민, 플루옥세틴, 모클로베미드, 보리코나졸, 플루코나졸, 티클로피딘, 시프로플록사신, 시메티딘, 카바마제핀, 옥스카바제핀, 클로람페니콜 등)다. 장기간 와파린 치료를 받는 환자들에게 있어서 클로피도그렐 75mg을 병용하는 것은 CYP2C9의 기질이 되는 S-와파린의 약동학 패턴이나 INR에 영향을 주지는 않았지만, 지혈작용에 독립적인 영향을 미치므로 클로피도그렐과 와파린의 병용은 출혈의 위험을 증가시킨다. 그러나 in vitro 에서 고용량 클로피도그렐은 CYP2C9의 활성을 억제한다.라. CYP2C8의 기질: 이 약과 CYP2C8에 의해 대사되는 약물(레파글리니드, 파클리탁셀 등)을 병용투여 하는 경우 병용약물의 혈중농도가 증가할 수 있으므로 주의하여야 한다. 건강한 성인에서 클로피도그렐을 레파글리니드와 병용투여시 레파글리니드의 노출이 증가하였고, in vitro 시험에서 클로피도그렐의 글루쿠로나이드 대사체에 의해 CYP2C8이 저해됨을 확인하였다.마. 로수바스타틴: 클로피도그렐과 로수바스타틴 40mg을 병용 투여할 경우 로수바스타틴의 노출이 증가하였다. 클로피도그렐 75mg을 반복 투여 후 로수바스타틴의 AUC는 1.4배 증가하였고 Cmax는 영향이 없었다.2) 아스피린(1) 쿠마린계 항응혈제[혈액응고저지제](와르파린), 당뇨병용제(인슐린제제, 톨부타미드 등)와 병용투여시 그 작용을 증강시킬 수 있으므로 감량하는 등 신중히 투여한다.(2) 요산배설촉진제(벤즈브로마론, 프로베네시드, 설핀피라존): 아스피린과 병용투여시 요산배설 작용이 억제된다. 치아짓계 이뇨제의 작용을 감소시킬 수 있다.(3) 메토트렉세이트 : 비스테로이드성 소염진통제 및 살리실산과의 병용투여로 신세뇨관에서 메토트렉세이트의 배설이 지연되어 치명적인 메토트렉세이트의 혈액학적 독성이 증가될 수 있으므로 고용량의 메토트렉세이트(15mg/주 이상)는 아스피린과 병용투여하지 않으며 병용투여하는 경우에는 저용량의 메토트렉세이트와 신중히 투여하여야 한다.(4) 이부프로펜, 나프록센 등 일부 비스테로이드성 소염진통제(NSAIDs) : 이 약과 병용 투여시 아스피린에 의한 비가역적 혈소판 응집억제 작용이 감소될 수 있다. 이 상호작용의 임상적 관련성은 알려지지 않았다. 심혈관계 질환에 대한 위험이 증가된 환자에게 이 약과 이부프로펜, 나프록센 등 일부 비스테로이드성 소염진통제(NSAIDs)와 병용투여 시 아스피린의 심혈관 보호 효과가 제한될 수 있다.(5) 아세타졸아미드: 살리실산과 아세타졸아미드의 병용 투여시 대사성 산증의 위험이 증가하므로 주의하여야 한다.(6) 바리셀라 백신: 바리셀라 백신을 투여받은 후 6주 간은 살리실산 투여를 받지 않도록 권장한다. 바리셀라 감염된 중에 살리실산을 투여한 경우 레이 증후군이 보고된 바 있다.(7) 레보티록신: 살리실산을 특히 1일 2.0그램 이상 투여하는 것은 갑상선 호르몬이 운반 단백질에 결합하는 것을 억제하여, 초기 일시적인 유리 갑상선 호르몬의 증가 및 이후 총 갑상선 호르몬 수치의 전반적인 감소를 야기할 수 있다.(8) 발프로산: 살리실산과 발프로산의 병용투여는 발프로산의 단백 결합을 감소 및 발프로산 대사 억제로 인해 총 및 유리 발프로산의 혈청 수치 증가를 야기할 수 있다.(9) 테노포비르: 테노포비르 디소프록실 퓨마레이트와 비스테로이드성 소염진통제의 병용은 신부전의 위험을 증가시킬 수 있으므로 병용하여 투여하지 않는다.(10) 알코올: 아스피린과 병용 투여 시 위장관 점막 손상이 증가하고, 살리실산과 알코올의 상승효과로 인해 출혈시간이 연장된다.(11) 리튬제제와의 병용에 의해 리튬의 혈중 농도가 상승하여 리튬중독이 나타났다는 보고가 있으므로 병용시에 관찰을 충분히 하고 신중히 투여한다.(12) 다른 비스테로이드성 소염진통제 및 살리실산과 병용투여할 경우 출혈을 증가시키거나 신기능을 감소시킬 수 있으므로 병용투여하지 않는다.(13) 안지오텐신 전환 효소 억제제(ACE inhibitor) : 이 약의 고용량과 병용 투여시 혈관확장성 프로스타글란딘의 억제로 인해 사구체 여과율이 감소하고, 혈압 강하 효과가 감소된다.7. 임부 및 수유부에 대한 투여1) 임부 : 이 약의 임부에의 노출에 대한 임상적인 자료는 없다. 임신 제3기에는 이 약을 투여해서는 안된다. (2. 다음 환자에는 투여하지 말 것 항 참조) 임신 1기, 2기에는 의사의 판단에 의거하여 치료상의 유익성이 위험성을 상회하는 경우에만 투여한다. (3. 다음 환자에는 신중히 투여할 것 항 참조)양수 과소증의 위험 때문에 임신 약 20주~30주 사이에 이 약이 필요한 경우, 의료 감독하에 관리해야 하며 이 약의 사용을 가능한 가장 최소 유효 용량과 최단 기간으로 제한해야 한다. 양수의 초음파 모니터링을 고려한다. 양수 과소증이 발생하면 이 약을 중단하고 진료 지침에 따라 추적관찰한다.(1) 클로피도그렐랫트와 토끼에게 이 약을 500 및 300mg/kg/day 용량까지(각각 인체 치료용량의 65배, 78배) 투여한 생식독성시험에서 수태능 이상 또는 태자 독성은 나타나지 않았다. 임부에 클로피도그렐 사용 관련 문헌 또는 시판 후 사례보고 자료에서 주요 출생결함이나 유산 관련 위험은 확인되지 않았다. 심근경색과 뇌졸중은 응급질환이므로 태아에 대한 잠재적 영향을 고려하여 치료를 유보해서는 안 된다.분만 중 클로피도그렐의 사용은 임산부의 출혈 위험을 높일 수 있다. 척추혈종의 위험이 있으므로 클로피도그렐 사용 중 신경축 차단을 피해야 한다. 가능할 경우 분만 또는 신경축 차단 5~7일 전에 클로피도그렐의 투여를 중단해야 한다.(2) 아스피린가. 동물 실험에서 기형 발생이, 사람에는 임신 말기에 투여한 환자와 신생아에서 출혈 이상이 나타났다는 보고가 있으므로 임부(12주 이내 또는 임신 말기) 또는 임신하고 있을 가능성이 있는 부인에는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우 투여한다.나. 임신 말기의 랫트에 투여한 실험에서 태자의 동맥관 수축이 보고되어 있다.다. 양수 과소증/신생아 신장애(renal impairment)임신 약 20주 또는 임신 후반에서 이 약을 포함한 NSAIDs의 사용은 태아 신기능 이상을 일으켜 양 수 과소증을 유발할 수 있으며, 경우에 따라서는 신생아 신장애를 일으킬 수 있다. NSAID 개시 후 48시간 이내에 양수 과소증이 흔하지 않게 보고되었지만, 이러한 부작용은 평균적으로 투여 후 수일에서 수 주 사이에 나타난다. 양수 과소증은 보통 투여 중단 시 회복 가능하나, 항상 그렇지는 않다. 양수 과소증이 지속되면 합(예, 사지 구축과 폐 성숙 지연)이 발생할 수 있다. 신생아 신기능이 손상된 일부 시판 후 사례에서는 교환 수혈이나 투석 같은 침습적 시술이 필요했다.2) 수유부 : 클로피도그렐이 인체의 모유로 분비되는 지에 대해서는 알려진 바 없지만 랫트를 대상으로 한 시험에서 클로피도그렐 및/또는 그 대사체는 모두 랫트의 유즙으로 분비되었고, 아스피린은 유즙으로의 이행이 일어나므로 이 약을 수유부에게 투여해서는 안된다.8. 소아에 대한 투여18세 미만의 소아에서의 안전성과 유효성은 확립되지 않았다. 따라서 이 약은 18세 미만의 소아에는 권장되지 않는다.9. 운전 및 기계 조작에 대한 영향이 약 투여에 의하여 환자의 운전 기능 또는 기계 조작에 영향을 미치지 않는다.10. 고령자에 대한 투여고령자에는 이상반응이 나타나기 쉬우므로 환자의 상태를 관찰하면서 투여한다.11. 과량투여시의 처치이 약의 과량투여에 대한 정보는 없다.1) 클로피도그렐(1) 클로피도그렐의 과량투여시 출혈시간이 연장되고 출혈 합병증이 나타날 수 있다. 클로피도그렐의 해독제는 아직까지 발견되지 않았다. 만약, 연장된 출혈 시간의 신속한 보정이 필요할 경우, 클로피도그렐의 효과를 역전시키기 위해 혈소판의 수혈을 할 수 있다.(2) 대규모 임상시험에서 클로피도그렐의 과량투여가 1례 보고되었다. 34세의 여성이 클로피도그렐 1,050mg(클로피도그렐 75mg정제로는 14정에 해당)을 1회 복용하였으며, 투약과 관련된 이상반응은 없었다. 특정 치료는 시행되지 않았고, 그 환자는 후유증 없이 회복되었다.건강한 지원자에게 클로피도그렐 600mg(클로피도그렐 75mg정제로는 8정에 해당)을 1회 경구 투여시 이상반응은 나타나지 않았다. 출혈 시간은 1.7배 연장되었고, 이는 클로피도그렐의 1일 치료량(1일 75mg)에서 전형적으로 관찰된 것과 비슷하다.(3) 클로피도그렐의 1회 경구투여시 마우스와 랫트에서는 1,500 또는 2,000mg/kg이 치사량이었고, 비비에서는 3,000mg/kg이 치사량이었다. 급성독성 증상은 모든 종에서 구토(비비에서), 허탈, 호흡 곤란과 위장관 출혈이었다.2) 아스피린이 약을 과량투여할 경우에는 살리실산 중독을 일으키며, 중증[심한 증상]일 경우에는 환각, 경련, 혼수, 호흡마비, 순환기장애, 비심인성 폐부종 등을 일으켜 사망할 수 있다.12. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것2) 실온(1~30℃) 보관할 것3) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질유지면에서 바람직하지 않으므로 이를 주의할 것13. 기타1) 클로피도그렐을 마우스와 랫트에 각각 78주, 104주 동안 77mg/kg/day(인체 권장량의 25배 이상의 혈장 분배) 용량까지 투여하였을 때 종양은 발생하지 않았다.2) 4개의 시험관내 시험(Ames test, 랫트의 간세포를 대상으로 한 DNA-repair 시험, 차이니즈 햄스터 섬유아세포를 대상으로 한 유전자 돌연변이 시험과 인체 임파구의 중기 염색체 분석시험)과 한개의 생체내 시험(마우스에 경구 투여 후 소핵시험)에서 클로피도그렐에 의한 유전독성은 나타나지 않았다.3) 클로피도그렐은 400mg/kg/day(mg/m2를 기초로 인체 권장량의 52배) 용량까지 경구투여시 랫트의 암ㆍ수컷의 수태율에 영향을 주지 않았다.4) 동물을 이용한 생식독성시험 결과 : 랫트의 수태능 및 일반생식독성 시험에서 클로피도그렐 100mg/kg/day 이상 투여시 차산자의 체중 저하가 관찰되었고(생후 5~8주), 기형발생 시험 및 주산ㆍ수유기 시험에서 클로피도그렐 400mg/kg/day이상 투여시 암컷 차산자의 체중 저하가 관찰되었다(생후 5~7주 및 5~9주).",
  "id": "M4368344"
}