{
  "title": "아시클로정(아시클로버)",
  "link": "https://terms.naver.com/entry.naver?docId=5671457&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정(280.1mg) 중 아시클로버 200mg [효능효과] 1. 초발성 및 재발성 생식기포진을 포함한 피부 및 점막조직의 단순포진 바이러스 감염증의 치료 및 예방 2. 대상포진 바이러스 감염증의 치료, ",
  "category": "[06290]기타의 화학요법제",
  "collection_time": "2025-04-02T20:21:51.682484",
  "url": "https://terms.naver.com/entry.naver?docId=5671457&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:21:53.119440",
  "korean_name": "아시클로정(아시클로버)",
  "english_name": "Acyclo Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "아시클로정(아시클로버)",
  "division_info": {
    "division_description": "분할선"
  },
  "type": "전문의약품",
  "company": "(주)인트로바이오파마",
  "insurance_code": "052400830",
  "appearance": "연청색의 원형 정제",
  "shape": "원형",
  "color": "요폐색, 연청색, 염색, 검색, 파랑",
  "size": "(장축)10.0, (단축)10.0, (두께)2.7",
  "identification": "MAC, 분할선",
  "components": "1정(280.1mg) 중아시클로버 200mg",
  "efficacy": "1. 초발성 및 재발성 생식기포진을 포함한 피부 및 점막조직의 단순포진 바이러스 감염증의 치료 및 예방2. 대상포진 바이러스 감염증의 치료, 특히 급성시의 통증에 효과가 있다. 반면 포진후 신경통에 대한 효과는 아직 증명되지 않았다.3. 2세 이상 소아의 수두 치료",
  "dosage": "○ 성인1. 단순포진바이러스 감염증의 치료1) 아시클로버로서 1일 5회, 1회 200 mg씩 4시간 간격으로 5일간 투여하며, 중증 초발성 감염증인 경우, 치료를 연장할 수 있다.2) 중증 면역기능저하 환자(골수이식후 등)또는 소화관 흡수장애 환자는 1회 투여량을 400 mg까지 증량하거나 정맥주사로 투여경로를 바꿀 수 있다.3) 감염 후 최대한 빨리 투여하는 것이 좋으며, 재발성인 경우 전조증상이나 병변이 처음 나타날 때 투여하는 것이 바람직하다.2. 면역기능이 정상인 환자의 단순포진 감염증의 예방1) 이 약으로서 1일 4회, 1회 200 mg을 약 6시간 간격으로 투여한다. 또는 1일 2회, 1회 400 mg씩 12시간 간격으로 투여할 수도 있다.2) 그 후 1회 200 mg씩 1일 2～3회로 감량하여 그 유효성을 확인한 후 감량할 수도 있다.3) 질환의 자연적인 변화과정을 확인하기 위해서는, 장기치료 환자는 매 6～12개월마다 주기적으로 치료를 중단하여 확인해 보아야 한다.3. 면역기능이 저하된 환자의 단순포진 감염증의 예방1) 이 약으로서 1일 4회, 1회 200 mg씩 약 6시간 간격으로 투여한다.2) 중증 면역기능저하 환자(골수이식 후 등) 또는 소화기관 흡수장애 환자에는 1회 투여량을 400 mg까지 증량하거나 정맥주사로 투여경로를 바꿀 수 있다.3) 감염위험 기간 동안 투여한다.4. 대상포진 감염증의 치료1) 이 약으로서 1일 5회, 1회 800 mg씩 취침시간을 제외하고 약 4시간 간격으로 투여하며, 총 7일간 투여한다.2) 중증 면역기능저하 환자 또는 소화기관 흡수장애 환자는 정맥주사로 투여하는 것을 고려해야 한다.3) 감염 후 최대한 빨리 투여하는 것이 좋으며, 빨리 치료할수록 더 좋은 효과가 나타난다.○ 소아1. 단순포진 감염증의 치료 및 면역기능이 저하된 환자의 단순포진 감염증의 예방1) 2세 이상 : 성인에 준함.2) 2세 미만 : 성인용량의 1/2을 투여함.3) 면역기능정상 환자의 단순포진 바이러스 감염증의 예방에 대한 확실한 자료는 아직 없다.2. 2세 이상 소아의 수두치료 : 이 약으로서 1회 체중 kg당 20 mg(1회 최대 800 mg)씩 1일 4회, 5일간 투여한다.치료는 수두발진이 나타난 후 빠를수록 좋으며 가급적 발진 후 24시간 이내에 투여한다.○ 신장애 환자신장애 환자는 정신신경계 이상반응이 나타나기 쉬우므로 투여간격을 연장하거나 감량하는 등 주의해야 한다.1. 단순포진 감염증의 치료경구 용량은 정맥주사로 인한 축적량보다 높지 않는 것이 보통이다. 그러나 중증 신장애 환자(크레아티닌 청소율이 분당 10 mL 미만)는 이 약을 12시간마다 200 mg씩 투여하는 것이 바람직하다.2. 대상포진 바이러스 감염증의 치료1) 크레아티닌 청소율이 분당 10 mL 미만인 환자는 이 약으로서 1회 800 mg 1일 2회, 약 12시간 간격으로 감량 투여하는 것이 바람직하다.2) 크레아티닌 청소율이 분당 10 ～ 25 mL인 환자는 이 약으로서 1회 800 mg 1일 3회, 약 8시간 간격으로 감량 투여하는 것이 바람직하다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.이 약 또는 이 약의 구성성분 및 발라시클로버에 대한 과민반응의 병력이 있는 환자2. 다음 환자에는 신중히 투여할 것.1) 신장애 환자(정신신경계의 이상반응이 나타나기 쉽다.)2) 간장애 환자(간기능이 더 악화되기 쉽다.)3) 영ㆍ유ㆍ소아4) 고령자3. 이상반응1) 쇽 : 드물게 아나필락시 쇽, 아나필락시양 반응이 나타나는 경우가 있으므로 충분히 관찰하고, 혈압강하, 호흡곤란, 흉부압박감 등의 증상이 나타나는 경우에는 즉시 투여를 중지하고 적절한 처치를 한다2) 과민반응 : 광과민반응, 고정약진이 나타날 수 있으므로 이러한 증상이 나타나는 경우에는 투여를 중지하는 등 적절한 처치를 한다. 때때로 발진, 발열, 수포, 두드러기양 홍반, 두드러기가 나타날 수 있다.3) 피부 : 탈모증, 다형홍반, 피부점막안증후군(스티븐스-존슨증후군), 중독성표피괴사용해(리엘증후군)가 나타날 수 있다.4) 정신신경계 : 의식장애, 방향감각장애, 집중력장애, 공격적인 행동, 이인증(離人症), 초조, 조화운동불능, 혼수, 착란, 섬망, 말더듬, 뇌병증, 환각, 정신병, 경련, 졸음, 떨림, 흥분, 건망, 불면, 불안, 혼잣말, 이상감각, 운동실조, 보행불능, 불수의 운동, 안구진탕, 드물게 떨림, 졸음, 어지러움이 나타날 수 있으며, 이러한 증상은 고령자나 신장애자에서 더 자주 나타난다.5) 신장 : 신부전, 결정뇨, 때때로 BUN, 혈청크레아티닌 상승, 드물게 혈뇨, 단백뇨, 요중 적혈구원주, 농뇨가 나타날 수 있다.6) 혈액 및 림프계 : 백혈구파괴혈관염, 림프절병증, 출혈, 자반, 때때로 빈혈, 백혈구 감소 또는 증가, 호산구 증가, 드물게 림프구 증가, 혈소판 증가, 과립구 감소, 혈소판 감소, 호염기구 증가가 나타날 수 있다.7) 간장 : 간염, 간장애, 황달, 때때로 간기능 검사의 이상(AST/ALT, LDH, ALP, 총 빌리루빈 상승), 간비대가 나타날 수 있다.8) 소화기계 : 위염, 목마름, 변비, 급성췌장염, 때때로 설사, 무른변, 상복부통, 위통, 복통, 구역, 구토, 드물게 소화불량, 식욕부진, 혀염이 나타날 수 있으므로 이러한 증상이 나타나는 경우에는 투여를 중지하는 등 적절한 처치를 한다.9) 전신 : 발열, 말단부종, 실신, 창백, 근력저하, 무력감, 때때로 전신권태감, 두통이 나타날 수 있다.10) 근골격계 : 관절통, 근육통이 나타날 수 있다.11) 순환기계 : 부정맥, 가슴통증, 혈압상승, 혈압저하, 빈맥, 드물게 심계항진이 나타날 수 있다.12) 비뇨기계 : 요폐색, 드물게 배뇨곤란이 나타날 수 있다.13) 기타 : 요당, 폐렴, 인두염, 호흡곤란, 흉수, 통증, 난청, 결막염, 시각이상, 미각장애, 탈모, 발한, 저나트륨혈증, 혈청단백저하, 때때로 총콜레스테롤치, 트리글리세리드치, 혈청칼륨치의 상승, 드물게 혈청알부민치 저하가 나타날 수 있다.4. 일반적 주의1) 단순포진과 수두는 5일간, 대상포진은 7일간 투여 후에도 증상의 개선이 없거나 악화되는 경우에는 다른 치료방법으로 바꾸어야 한다.2) 이 약은 가능한 한 발병 초기에 투여하는 것이 가장 효과적이므로, 대상포진의 치료는 피부증상이 나타난 후 5일 이내에, 수두의 치료는 피부증상이 나타난 후 3일 이내에 투여를 시작해야 한다.3) 면역기능저하 환자에 대한 치료는 정맥주사제 사용을 고려해야 한다.4) 이 약 투여기간 중(특히 고용량 투여 시) 탈수증상의 예방 및 신장독성의 위험을 줄이기 위해 충분한 수분섭취가 필요하다.5) 재발성 생식기 포진 치료는 생식기 포진의 발병을 반복하는 환자(면역 능력이 있는 환자, 적어도 6회 이상 반복되는 환자)를 대상으로 하며, 또한 이 약을 1년간 투여 한 후에는 계속 투여할지 여부를 검토해야한다.6) 의식 장애 등이 나타날 수 있으므로 자동차 운전 등 위험을 수반하는 기계 조작에 주의하도록 환자에게 충분히 설명한다. 또한, 신장애 환자는 특히 의식 장애 등이 나타나기 쉬우므로 환자의 상태에 따라 주의해야한다.5. 상호작용1) 프로베네시드와 이 약 주사제의 병용 시 이 약의 평균 반감기를 18% 연장시키고 혈장-농도 곡선의 면적 40% 증가시키며, 요배출 및 신청소율을 감소시킨다는 보고가 있다.2) 신장기능에 영향을 주는 어떤 약물도 아시클로버의 약물동력학에 실질적 영향을 줄 수 있다.3) 시메티딘은 이 약의 요배출을 감소시켜, 혈장-농도 곡선의 면적을 27% 증가시킨다는 보고가 있다.4) 테오필린과 이 약의 병용 시 테오필린의 중독증상이 나타날 수 있다.5) 미코페놀레이트모페틸과 이 약의 병용 시 미코페놀레이트모페틸 대사물질의 배출을 감소시켜 두 약 모두의 혈장-농도 곡선의 면적을 증가시킨다는 보고가 있다.6. 임부 및 수유부에 대한 투여1) 동물실험결과 기형형성작용이 보고되었으므로, 임부 또는 임신하고 있을 가능성이 있는 여성에게는 치료의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.2) 이 약의 성분은 모유로 이행되므로 치료 중에는 수유를 중단한다.7. 소아에 대한 투여영ㆍ유아 및 소아에 대해서는 필요한 최소한의 사용에 그치는 등 신중히 투여한다. 특히 신생아, 저체중출생아에 대한 안전성은 확립되어 있지 않으므로 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 투여한다.8. 고령자에 대한 투여이 약은 주로 신장으로 배설되는데, 고령자는 신기능이 저하된 경우가 많아 높은 혈중농도가 지속될 위험이 있고 이상반응이 발현하기 쉬우므로, 용량 및 투여간격에 유의하여 신중히 투여한다. 또한 투여 시 충분한 수분을 공급한다.9. 과량투여시의 처치1) 이 약을 한번에 20 g을 복용한 예에서 과량투여 시의 이상반응으로는 초조, 혼수, 경련, 기면이 보고되었다. 과량투여 시 이 약이 신세뇨관에 침전되어 BUN/Cr 상승 및 신부전증을 일으킬 수 있으며, 과량 정맥투여 시 착란, 환각, 흥분, 간질발작, 혼수상태 등이 나타날 수 있다.2) 과량투여 시 환자의 상태를 주의깊게 관찰하면서 이 약의 혈중농도를 측정해야 하며, 과량투여증상이 나타나는 경우에는 이 약의 혈중농도를 낮추기 위해 혈액투석을 고려할 수 있다.10. 의약품동등성시험 정보11. 기타1) 골수소핵시험에서 고용량(180 mg/kg 이상)을 마우스 복강내 투여 시 염색체 이상이 유발될 수 있다는 보고가 있었다.2) 최근의 몇몇 연구결과에서 이 약은 고용량 투여 시 돌연변이 및 정자형성감소를 유발하는 것으로 나타났다. 그러나, 추천용량 범위의 사람에 대한 연구에서는 정자개수에 영향을 주지 않았다.",
  "id": "M5671457"
}