{
  "title": "락사졸로정2mg(프루칼로프라이드숙신산염)",
  "link": "https://terms.naver.com/entry.naver?docId=5808853&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정207mg 프루칼로프라이드숙신산염 2.642mg [효능효과] 완하제 투여로 증상완화에 실패한 성인에서 만성변비 증상의 치료 [용법용량] 이 약은 경구투여하며 식사와 관계없이 하루 중 어느 ",
  "category": "[02380]하제, 완장제",
  "collection_time": "2025-04-02T20:02:52.656119",
  "url": "https://terms.naver.com/entry.naver?docId=5808853&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:54.371483",
  "korean_name": "락사졸로정2mg(프루칼로프라이드숙신산염)",
  "english_name": "Laxasolor Tab. 2mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "락사졸로정2밀리그램(프루칼로프라이드숙신산염)",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "appearance": "분홍색의 원형 필름코팅정",
  "shape": "원형",
  "color": "장폐색, 검색, 분홍색",
  "size": "(장축)8.6, (단축)8.6, (두께)3.3",
  "identification": "GC, L2",
  "components": "1정207mg프루칼로프라이드숙신산염 2.642mg",
  "efficacy": "완하제 투여로 증상완화에 실패한 성인에서 만성변비 증상의 치료",
  "dosage": "이 약은 경구투여하며 식사와 관계없이 하루 중 어느 때나 투여 가능하다.성인1일 1회 2mg65세 이상의 고령자초기 투여량은 1일 1회 1mg이며, 필요 시 1일 1회 2mg로 증량할 수 있다.신장애환자중증의 신장애환자(GFR < 30 ml/min/1.73 m2)에게는 1일 1회 1mg을 투여한다. 경증에서 중등증의 신장애 환자에게는 용량조절이 필요하지 않다.간장애환자중증의 간장애 환자(Child-Pugh class C)에게는 1일 1회 1mg을 투여한다. 경증에서 중등증의 간장애 환자에게는 용량조절이 필요하지 않다.이 약의 특수한 작용기전(연동운동의 자극) 때문에 1일 2mg을 초과하는 것은 효과를 증가시키는 것으로 기대되지 않는다.이 약을 1일 1회 4주간 투여 후 효과가 없는 경우, 환자를 다시 검사하여 치료 지속 여부에 대해 재평가하여야 한다.이 약의 유효성은 3개월간의 이중맹검 위약 대조군 임상시험에서 확립되었다. 3개월 이상 치료가 계속될 시 유익성은 정기적으로 재평가되어야 한다.",
  "storage": "차광기밀용기, 습기를 피하여 실온(1-30℃) 보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 및 이 약의 첨가제에 과민반응이 있는 환자2) 투석이 필요한 신장애 환자3) 장벽의 기능적 또는 구조적 이상으로 인한 장천공 또는 장폐쇄 환자, 장폐색증(obstructive ileus), 크론병과 같은 장관의 중증 염증 상태, 궤양성 대장염 및 독성 거대결장/거대직장 환자4) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.2. 다음 환자에는 신중히 투여 할 것1) 신배설은 이 약의 주된 소실 경로이므로 중증의 신장애 환자(GFR < 30 ml/min/1.73 m2)에게는 1일 1회 1mg의 용량으로 감량하여 주의하여 투여한다.(이 약 2mg 단회 투여 후 정상 신기능을 가진 시험대상자와 혈중 약물 농도(AUC) 비교 시, 중증의 신장애환자 (ClCR ≤ 24mL/min/1.73 m2)에서의 이 약의 혈중 약물 농도(AUC)는 건강한 지원자에서 보다 2.3 배 높았다.)2) 중증이며 임상적으로 불안정한 동반질환(예, 간질환, 심혈관질환, 폐질환, 신경계 또는 정신계이상, 악성종양 또는 에이즈, 기타 내분비장애)을 가진 환자들에 대해서는 연구되지 않았다. 이러한 환자들에게 이 약을 처방할 때 주의를 기울여야 한다.3) 이 약은 부정맥 또는 허혈성 심혈관질환의 병력을 가진 환자들에게는 주의하여 사용하여야 한다.4) 간장애는 이 약의 사람에서의 대사 및 노출에 임상적으로 유의한 영향을 미칠 것으로 보이지 않는다. 경증, 중등증 또는 중증의 간장애 환자들에 대한 자료는 없으므로 중증의 간장애 환자(Child-Pugh class C)에게는 더 낮은 용량이 권장되며 1일 1회 1mg의 용량으로 감량하여 주의하여 투여한다.5) 이 약은 QTc 연장을 일으키는 것으로 알려진 약물과 병용투여시 주의해야 한다.3. 이상반응1) 만성변비 환자를 대상으로 한 대조 임상시험에서 약 2,700명의 피험자에게 이 약이 경구로 투여 되었다. 이 환자들 중 약 1,000명의 피험자에게 권장용량인 이 약 1일 2mg을 투약하였고, 약 1,300명의 피험자에게 이 약 1일 4mg을 투약하였다. 임상개발단계에서 이 약의 총 노출은 2,600인년이 넘었다. 이 약과 관련하여 가장 빈번하게 보고된 이상약물반응은 두통 및 위장관계 증상(복통, 구역 또는 설사)으로 각각 약 20%의 환자에게서 나타났다. 이상약물반응은 치료 초기에 주로 발생하였고 일반적으로 치료가 계속되면서 수일 이내에 사라졌다. 다른 이상약물반응도 때때로 보고되었다. 이상반응의 대부분은 경증에서 중등증이었다.다음의 이상반응이 권장용량 2mg의 대조 임상시험에서 보고되었으며 다음과 같이 분류되었다. 매우 흔하게(≥1/10), 흔하게(≥1/100 에서 <1/10), 흔하지 않게(≥1/1,000 에서 <1/100), 드물게(≥1/10,000 에서 <1/1,000), 매우 드물게(< 1/10,000). 각 빈도별로 이상반응은 중대성이 높은 순서로 나타내었다. 빈도는 대조 임상시험 결과에 근거하여 계산되었다.대사 및 영양장애흔하지 않게: 식욕부진신경계 장애매우 흔하게: 두통흔하게: 어지러움흔하지 않게: 떨림심장 장애흔하지 않게: 두근거림소화기계장애매우 흔하게: 구역, 설사, 복통흔하게: 구토, 소화불량, 직장출혈, 고창, 창자소리이상신장 및 비뇨기관 장애흔하게: 빈뇨증전신 장애 및 투약부위 장애흔하게: 피로흔하지 않게: 열, 권태감투약 이후 첫날부터, 가장 흔한 이상반응은 이 약 투여군과 위약 투여군에서 유사한 빈도로 나타났으며(이 약과 위약군에서의 발현 빈도 차이는 1% 미만), 구역과 설사는 이 약 투여군에서 더 빈번하게 나타났으나 현저하지는 않았다(이 약과 위약군에서의 발현빈도 차이는 1%~3%).심장 두근거림은 위약군에서 0.7%, 이 약 1mg 투여군에서 0.9%, 이 약 2mg 투여군에서 0.9%, 이 약 4mg 투여군에서 1.9%로 보고되었다. 환자의 대부분은 이 약의 치료를 계속하였다. 심장 두근거림이 새로 발생하면 환자들은 담당의사와 상담해야 한다.2) 시판 후 조사에서 보고된 이상반응국내에서 재심사를 위하여 6년 동안 605명을 대상으로 실시한 시판 후 조사 결과, 이상사례의 발현율은 인과관계와 상관없이 17.7%(107/605명, 총 144건)로 보고되었다. 이 중 인과관계와 상관 없는 중대한 이상사례 및 인과관계를 배제할 수 없는 중대한 약물이상반응은 발현 빈도에 따라 아래 표에 나열하였다.\n\n\n\n\n\n발현\n빈도\n\n\n기관계 명\n\n\n인과관계와 상관없는\n중대한 이상사례 0.80%(5/605명, 7건)\n\n\n\n\n때때로\n(0.1~1%미만)\n\n위장관계 장애\n소화불량\n\n\n신경계 장애\n당뇨병성 신경병증\n\n\n근골격계 및 결합 조직 장애\n척추공협착\n\n\n대사 및 영양 장애\n조절되지 않는 당뇨병\n\n\n심장 장애\n심실 주기외수축\n\n\n\n전신 장애 및 투여부위 장애\n\n가슴 불편감\n\n\n손상, 중독 및 시술 합병증\n열화상\n\n\n\n또한, 인과관계와 상관없는 예상하지 못한 이상사례와 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응은 발현 빈도에 따라 다음의 표에 나열하였다.\n\n\n\n\n\n발현\n빈도\n\n\n기관계 명\n\n\n인과관계와 상관없는\n예상하지 못한 이상사례 7.80%(47/605명, 60건)\n\n\n인과관계를 배제할 수 없는 예상하지 못한 약물이상반응 1.70%(10/605명, 11건)\n\n\n\n\n때때로\n(0.1~1%\n미만)\n \n\n위장관계 장애\n\n복부팽만, 복부 불편감, 위식도 역류 질환, 직장 통증, 치질, 기능성 위장 질환, 무른 변, 식도염, 십이지장 궤양\n\n\n복부팽만, 복부 불편감, 위식도 역류 질환, 무른 변\n\n\n\n감염 및 기생충감염\n\n비인두염, 기관지염, 대상포진, 무좀, 세균질증, 세균성기관지염\n\n\n-\n\n\n\n\n전신장애 및 투여부위 상태\n\n\n얼굴 부종, 가슴 불편감, 말초 부종, 부종, 얼굴 통증\n\n\n-\n\n\n\n근골격계 및 결합 조직 장애\n\n목통증, 근골격통, 근육쇠약, 근육통, 사지통증, 척추공협착\n\n\n-\n\n\n\n\n호흡기, 흉곽 및 종격 장애\n\n\n기침, 딸꾹질, 구강인두통\n\n\n-\n\n\n\n손상, 중독 및 시술 합병증\n\n뇌진탕, 열화상, 척추 압박 골절\n\n\n-\n\n\n\n신경계 장애\n\n당뇨병성 신경병증, 얼굴 마비\n\n\n-\n\n\n\n\n정신 장애\n\n\n불면증, 외상 후 스트레스 장애\n\n-\n\n\n대사 및 영양장애\n\n조절되지 않는 당뇨병\n\n-\n\n\n생식계 및 유방장애\n\n월경통\n\n-\n\n\n신장 및 요로장애\n\n신경성 방광\n\n-\n\n\n심장 장애\n\n심실 주기외수축\n\n-\n\n\n눈장애\n\n안구돌출\n\n안구돌출\n\n\n\n4. 일반적 주의중증의 설사의 경우, 경구용 피임약의 효과가 감소할 수 있으므로 경구 피임의 실패 가능성을 막기 위하여 추가적인 피임법의 사용을 권장한다.5. 상호작용1) In vitro data는 이 약의 상호작용 가능성이 낮음을 보여주며, 이 약의 치료농도에서는 다른 병용투여 약물의 CYP-매개 대사과정에 영향을 주지 않을 것으로 기대된다. 이 약이 P-글리코프로테인(P-gp)에 대한 약한 기질일 수는 있으나, 임상적으로 유의한 농도에서 P-글리코프로테인의 저해제는 아니다.2) CYP3A4 및 P-gp의 강력한 저해제인 케토코나졸(200mg 하루 2번 투여)은 이 약의 전신 노출을 약 40%까지 증가시킨다. 이 영향의 임상적 유의성은 미미하며 P-gp로 매개되는 신장 수송을 저해시키기 때문인 것으로 보여 진다. 케토코나졸에서 관찰되는 것과 유사한 정도의 상호작용이 베라파밀, 사이클로스포린 A 및 퀴니딘 같은 강력한 P-gp 저해제에서 일어날 수 있다. 이 약은 또한 다른 신장 수송체를 통해 분비될 수 있다. 이 약의 능동 분비(P-gp 포함)와 연관된 모든 수송체에 대한 저해는 이론상 이 약의 노출을 75%까지 증가시킬 수 있다.3) 건강한 피험자를 대상으로 수행된 연구에서 이 약은 와파린, 디곡신, 알코올 및 파록세틴 또는 경구용 피임약의 약동학에 임상적으로 유의한 영향을 끼치지 않는다는 것을 보여주었다. 프루칼로프라이드와 병용치료시 에리스로마이신의 혈중농도가 30% 증가하였다. 이 상호작용에 대한 메커니즘은 완전히 알려져 있지 않지만, 이것은 이 약의 직접적인 영향이라기보다 역동학적으로 에리스로마이신이 높은 내인적 다양성을 가지고 있기 때문임을 지지하는 자료가 있다.4) 프로베네시드, 시메티딘, 에리스로마이신 및 파록세틴의 치료용량은 이 약의 약동학에 영향을 주지 않았다.5) 이 약은 QTc 연장을 야기하는 것으로 알려진 약과 병용 투여 시 주의를 기울여야 한다.6) 이 약의 작용기전 때문에 아트로핀 유사 물질의 사용은 이 약의 5-HT4 수용체 매개 효과를 감소시킬 수 있다.7) 음식과의 상호작용은 관찰되지 않았다.6. 임부, 수유부에 대한 투여1) 임부임부에서 이 약 사용에 대한 경험은 제한적이다. 임상시험 중 자연유산 사례가 관찰되었으나 다른 위험요소들이 있었기 때문에 이 약과의 인과관계는 알려지지 않았다. 동물시험에서는 임신, 배태자 발달, 분만 혹은 출생 후 발달과 관련된 직접적 또는 간접적인 유해영향을 보이지는 않았다. 이 약을 임신 중에 사용하는 것은 권장되지 않는다. 가임기 여성은 이 약으로 치료받는 동안 효과적인 피임법을 사용하여야 한다.2) 수유부이 약은 유즙으로 분비된다. 그러나 이 약의 치료용량에서 모유를 먹는 신생아 및 영아에 영향을 미치지 않을 것으로 예상된다. 사람을 대상으로 한 자료가 없으므로 이 약을 수유기간에 사용하는 것은 권장되지 않는다.7. 소아에 대한 투여이 약은 18세 미만의 청소년 및 어린이에게 투여하는 것은 권장되지 않는다.8. 과량투여시의 처치건강한 지원자를 대상으로 한 연구에서 이 약은 1일 1회 20mg(1일 치료 권장 용량의 10배)까지 용량을 점차 증량하였을 때 좋은 내약성을 보였다.과량 투여시 이 약의 알려진 약리 효과가 지나치게 발현되어 두통, 구역 및 설사 등이 나타날 수 있다. 과량 투여시 특별한 조치는 없으나, 환자의 증상에 따라 적절하게 대증적 치료를 하도록 한다.설사 및 구토로 인한 과량의 체액 손실이 일어난 경우, 전해질 보충이 필요할 수 있다.9. 적용상의 주의운전하거나 기계를 사용하는 능력에 있어서 이 약의 영향에 관한 연구는 수행되지 않았다. 이 약은 특히 복용 첫날 어지러움 및 피로의 발생과 연관이 있으며 이는 운전과 기계사용에 영향을 줄 수 있다.10. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 습기를 피하여 원래의 용기에 보관한다.11. 의약품동등성시험 정보12. 기타1) 이 약은 동물시험에서 수컷 및 암컷의 생식능력에 영향을 끼치지 않았다.2) 심혈관계 파라미터가 강조된 일련의 확장된 안전성 약리시험 결과, 마취된 돼지에 정맥투여 후 관찰된 심박수와 혈압이 중등도로 증가하고 의식있는 개에서 일시(bolus) 정맥주사 후 혈압의 증가가 나타난 점을 제외하고는 이 약은 혈역학적 및 ECG 파라미터(QTc)에 유의한 변화를 나타내지 않았다. 이는 마취된 개나 경구투여 후 유사한 혈장농도에 도달한 개에서는 관찰되지 않았다.",
  "id": "M5808853"
}