{
  "title": "동아제약마이보라정",
  "link": "https://terms.naver.com/entry.naver?docId=5833457&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정90mg 게스토덴 0.075mg, 에티닐에스트라디올 0.030mg [효능효과] 피임 [용법용량] 1일 1정씩 21일간 표시된 순서에 따라 복용하고, 7일간 휴약한다. 복용시간은 가능하면 매일 같은 시간에 복",
  "category": "[02540]피임제",
  "collection_time": "2025-04-02T20:19:27.965064",
  "url": "https://terms.naver.com/entry.naver?docId=5833457&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:19:29.194699",
  "korean_name": "동아제약마이보라정",
  "english_name": "Dong-A Pharm. Myvlar Tab.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "동아제약마이보라정",
  "division_info": null,
  "type": "일반의약품",
  "company": "동아제약(주)",
  "appearance": "흰색의 원형당의정",
  "shape": "원형",
  "color": "파란색, 보라, 흰색, 정맥혈전색, 혈전색, 정맥성혈전색, 심근경색, 하양, 검색, 혈전 색, 변색, 폐색",
  "size": "(장축)5.6, (단축)5.6, (두께)4",
  "components": "1정90mg게스토덴 0.075mg, 에티닐에스트라디올 0.030mg",
  "dosage": "1일 1정씩 21일간 표시된 순서에 따라 복용하고, 7일간 휴약한다. 복용시간은 가능하면 매일 같은 시간에 복용하는 것이 바람직하다. 7일의 휴약기간 동안 월경이 나타나며 대개 정제의 마지막 복용 후 2～3일 내에 시작된다. 새로운 포장을 시작하기 전에 월경이 끝나지 않을 수도 있다. 이 약을 계속 복용할 경우에는 7일간 휴약 후 새 포장의 정제로 복용을 시작한다.1. 처음 복용을 할 경우1) 지난달 호르몬적 피임제를 사용 안한 경우월경이 시작되는 1일째부터 복용을 시작한다. 그렇지 못했을 경우 월경 시작 5일 이내에라도 시작하면 되지만 완전한 피임효과를 기대할 수 없으므로 복용 첫 7일간은 반드시 별도의 비호르몬적 피임방법(주기조절법 또는 기초체온법을 제외한 방법: 피임기구 등)이 병행되어야 한다. 만약 월경시작 후 5일이 지났다면 다음 월경 때까지 기다렸다가 복용한다. 또한 약 복용 전에 이미 일어난 배란 및 임신의 가능성을 고려해야만 한다.2) 복합 호르몬 피임제(복합경구피임제), 질링, 혹은 경피패치제에서 바꾸는 경우기존 복용하던 피임제의 마지막 정제를 복용한 다음날 이 약의 복용을 시작한다(휴약기간 없음). 그러나 기존에 복용하던 피임제가 휴약 기간이나 활성 성분이 없는 위약 정제를 함유하고 있는 경우, 늦어도 휴약 기간이 끝난 다음 날 또는 위약 정제를 모두 복용한 다음 날 이 약의 복용을 시작한다. 질링이나 경피패치제를 사용했던 경우, 가급적 마지막 링이나 한 주기 포장(cycle pack)의 패치제를 제거한 날부터 이 약의 복용을 시작하며 늦어도 다음 번 사용이 예정된 시점까지는 이 약의 복용을 시작해야 한다.3) 프로게스테론 단일성분만을 함유하는 피임제에서 바꾸는 경우아무때나 미니필(프로게스테론 단일 경구피임약)의 사용을 중단하고 이 약을 복용할 수 있다. 임플란트나 자궁내장치의 경우 제거한 날부터 복용하고, 주사제의 경우 다음 주사가 예정된 때에 복용한다. 단, 모든 경우에 복용 후 첫 7일 동안 격막피임법을 병행해야 한다.2. 복용을 잊었을 경우1) 복용할 시간으로부터 12시간을 경과하지 않은 경우피임효과는 유지된다. 생각난 즉시 1정을 복용하고 평상시대로 정해진 시간에 다음 정제를 복용한다.2) 복용할 시간으로부터 12시간을 경과한 경우피임효과가 감소될 수 있으므로 다음의 두 가지 원칙에 따라 아래의 지시대로 따른다.1. 정제 복용을 중단한 기간이 7일을 넘어서는 안 된다.2. 시상하부-뇌하수체-난소-축이 적절히 억제되기 위해서는 7일간 지속적으로 복용해야 한다.● 1주생각난 즉시 잊은 마지막 정제를 복용한다. 그로 인해 한꺼번에 2정을 복용할 수도 있다. 그리고 평상시대로 정해진 시간에 다음 정제를 복용한다. 복용 후 첫 7일 동안 콘돔과 같은 격막피임법을 병행해야 한다. 만약 이전 7일 동안에 성관계가 이루어졌을 경우 임신의 가능성이 있다. 복용을 잊은 약의 수가 많아지고 복용을 잊은 시점이 정상적인 휴약 기간에 가까울수록 임신의 위험성은 더 높아진다.● 2주생각난 즉시 잊은 마지막 정제를 복용한다. 그로 인해 한꺼번에 2정을 복용할 수도 있다. 그리고 평상시대로 정해진 시간에 다음 정제를 복용한다. 첫 번째 정제를 잊기 직전 7일 동안 지속적으로 이 약을 복용했다면, 추가적인 피임방법을 병행하지 않아도 된다. 그러나 그렇지 않은 경우 또는 복용을 잊은 정제가 두 정 이상인 경우, 복용 후 첫 7일간 추가적인 피임을 병행해야 한다.● 3주휴약 기간이 가까워지기 때문에 피임효과가 감소될 위험성이 높다. 다음의 지시대로 따르면 피임 효과 감소를 막을 수 있다.첫 번째 정제를 잊기 직전 7일 동안 지속적으로 이 약을 복용했다면, 다음의 두 가지 방법 중 하나를 선택함으로써 추가적인 피임방법을 병행할 필요가 없다. 그렇지 않은 경우에는 다음의 두 가지 방법 중 첫 번째 방법을 따르고, 첫 7일 동안 추가적인 피임방법을 병행해야 한다.① 생각난 즉시 잊은 마지막 정제를 복용한다. 그로 인해 한꺼번에 2정을 복용할 수도 있다. 그리고 평상시대로 정해진 시간에 다음 정제를 복용한다. 현재의 포장이 끝나자마자 휴약 기간 없이 다음 포장을 시작해야 한다. 두 번째 포장의 정제 복용이 끝날 때까지 소퇴성 출혈이 나타나지 않을 수 있으나, 복용을 하는 동안 파탄 출혈 또는 점상 출혈이 나타날 수 있다.② 현재의 포장에서 약을 복용하는 것을 중단하고 복용을 잊은 날을 포함하여 7일 동안 휴약 기간을 가진 후 새로운 포장에서 복용을 시작한다.복용을 잊은 이후 첫 번째 정상적인 휴약 기간 동안 소퇴성 출혈이 나타나지 않는다면 임신의 가능성을 고려해야 한다.3. 구토나 위장장애가 있을 경우심한 위장 장해가 있는 경우 이 약의 흡수가 불완전하므로 부가적인 피임법을 병용해야 한다.만약 복용 후 3-4시간 내에 구토를 할 경우, 복용하지 않은 것으로 간주하여 \"2. 복용을 잊었을 경우\"항에 따라 복용한다. 만약 정상적인 복용 계획을 바꾸고 싶지 않을 경우 새로운 포장에서 필요한 여분의 정제를 복용하면 된다.4. 예기치 않은 출혈이 있는 경우주로 처음 3개월 동안 부정기적인 출혈(점상 혹은 파괴성출혈)이 나타날 수 있으나 이 경우 복용을 계속한다. 보통 3개월 후에는 증상이 사라지나 출혈이 계속되거나 양이 많아지면 의사와 상의한다.5. 분만 및 유산 후 복용1) 임신 첫 3개월 내에 유산 후즉시 복용을 시작할 수 있다. 그런 경우, 부가적인 피임법은 필요하지 않다.2) 임신 4-6개월 사이에 유산 후 또는 분만 후유산 후 또는 분만 후 21일-28일 사이에 복용을 시작할 수 있다. 더 늦게 시작할 경우 복용 후 첫 7일 동안 비호르몬적 피임방법을 병행해야 한다. 그러나 성관계가 이미 이루어진 경우에는 임신의 여부를 확인 후 복합경구피임제를 시작하거나 정상적인 월경이 시작되기 기다렸다가 월경이 시작하는 첫 날부터 복용해야 한다.6. 주기를 변경하거나 연장할 경우주기를 연장시키기 위해서는 휴약 기간 없이 이 약의 새 포장을 순서대로 복용한다. 두 번째 포장을 다 복용할 때까지 원하는 기간만큼 연장할 수 있다. 연장 기간 동안 파탄 출혈 또는 점상출혈을 경험할 수 있다. 그런 다음 7일간의 휴약 기간 후 이 약의 복용을 정상적으로 다시 시작한다.현재의 일정이 아닌 다른 날로 주기를 변경하기 위해서는 원하는 날짜만큼 다가올 휴약 기간을 줄일 수 있다. 휴약 기간이 짧아질수록, 소퇴성 출혈이 나타나지 않고 두 번째 포장을 복용하는 동안 파탄 출혈 및 점상 출혈을 경험할 위험성이 높아진다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고흡연은 경구피임제로 인한 중증의 심혈관계 부작용(혈전증 등)의 위험성을 증대시키며 이 위험성은 나이와 흡연량(1일 15개 이상)에 따라 증가되고, 특히 35세 이상의 여성에게 현저하게 나타나므로 경구피임제를 복용하는 여성은 흡연을 삼간다. 또한 35세 이상 흡연자는 이 약을 투여해서는 안된다.2. 다음 환자에는 투여하지 말 것1) 에스트로겐 의존성 종양(예 : 유방암, 자궁내막암) 또는 의심이 되는 환자 및 그 병력이 있는 환자(종양을 악화 또는 현성화시킬 수 있다)2) 혈전성 동맥정맥염, 혈전색전증, 심(深)정맥성혈전증 환자 또는 그 병력이 있는 환자(혈전형성 경향이 증가될 수 있다) 및 혈전성 판막질환자, 혈전성 심박동이상 질환자, 선천성 또는 후천성 혈전성향증(thrombophilias) 환자3) 뇌혈관 또는 관상동맥질환(특히 심근경색) 환자4) 정맥 또는 동맥 혈전증의 위험이 높은 환자 (5. 일반적 주의 참조)5) 진단하지 않은 비정상적인 생식기 출혈 환자6) 중등도 및 중증 고혈압 환자7) 중등도 및 중증 간장애 환자8) 두빈-존슨 증후군 및 로터증후군 환자9) 황달, 담즙울체, 간염(바이러스성 및 비바이러스성) 및 양성 또는 악성 간종양 환자 또는 그 병력이 있는 환자10) 겸상적혈구빈혈 환자11) 혈관변성을 수반하는 중증 당뇨병, 중증고지혈증, 고지단백혈증 및 포르피린증 등의 중증대사장애 환자12) 임신중 지속적인 가려움, 임신포진, 유천포창(類天疱瘡) 또는 이경화증의 병력이 있는 환자13) 임부 또는 임신하고 있을 가능성이 있는 부인 및 수유부14) 뇌하수체 종양 환자15) 유루증을 수반할 수 있는 고프로락틴혈증 환자16) 이 약 성분에 과민증 환자17) 췌장염이나 심한 과트리글리세리드혈증과 관련된 병력을 가진 환자18) 전조(aura)와 같은 국소성 신경학적 증상을 수반하는 두통 환자19) 진단되지 않은 질 출혈 환자20) C형 간염 직접 작용 항바이러스제(Direct-acting antiviral, DAA) 투여 환자(5. 일반적 주의 참조)21) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.22) 선천성 또는 후천성 과응고병증(hypercoagulopathies) 환자23) 35세 이상 흡연자3. 다음 환자에는 신중히 투여할 것1) 40세 이상의 여성(일반적으로 혈전증 등의 심혈관계 장애가 발생하기 쉬운 나이다)2) 간질 환자3) 유방암의 가족력이 있는 환자4) 우울증 및 그 병력이 있는 환자5) 심ㆍ신부전 환자6) 비전형적 과다증식된 유선병증 환자7) 유방결절의 병력이 있는 환자8) 고지혈증의 가족력이 있는 환자9) 담낭질환 및 담석증의 병력이 있는 환자10) 자궁내막증 환자11) 천식 또는 기미 환자12) 말초혈액순환장애 환자4. 이상반응복합경구피임약을 사용한 환자에서 아래와 같은 이상반응이 보고되었다. 그러나 이러한 이상반응에 대해 약과의 연관성이 확인되거나 배제되지 않았다.\n\n\n\n\n기관계\n흔하게(≥1/100)\n\n흔하지 않게\n(≥1/1,000, <1/100)\n\n드물게(<1/1,000)\n\n\n안과계\n \n \n콘택트렌즈 불내성\n\n\n소화기계\n오심, 복통\n구토, 설사\n \n\n\n면역계\n \n\n \n \n\n과민반응\n\n\n대사 및 영양계\n체중 증가\n체액 저류\n체중 감소\n\n\n신경계\n두통\n편두통\n \n\n\n정신계\n\n우울감\n기분 변화\n\n성욕 감소\n성욕 증가\n\n\n생식기계 및 유방질환\n\n유방통,\n유방 압통\n\n유방 비대\n\n질분비물\n유방분비물\n\n\n\n피부 및 피하조직계\n \n\n발진,\n두드러기\n\n\n결절성 홍반\n다형성 홍반\n\n\n\n\n그 외 다음의 이상반응(중증 이상반응을 포함)이 복합경구피임약을 복용하는 여성에게서 보고되었으며, 자세한 사항은 일반적 주의항을 참고한다.1) 심혈관계 : 혈전성 정맥염, 혈전증 및 동맥성 혈전색전증, 뇌졸중, 뇌출혈, 뇌혈전증, 심근경색, 폐색전증, 혈압상승, 고혈압, 정맥류 악화, 일시적 허혈 발작2) 비뇨생식기계 : 월경외출혈(점상출혈, 파괴성출혈), 월경량 변화 및 무월경, 질분비물변화, 자궁근종 크기의 증가, 자궁경부미란, 질칸디다증, 질염, 월경전증후군, 용혈성 요독증후군, 월경곤란, 자궁경부암3) 유방 : 유방긴장감 및 확대, 유루증, 양성유선병증4) 소화기계 : 복부팽만감, 복부경련, 위장장애, 담즙분비, 무황달성 간염, 담정체성 황달 또는 가려움, 악성 및 양성 간종양(합병증으로 치명적 복부내 출혈이 생길 수 있다), 간기능장애, 포르피린증의 악화, 만성 염증성 장질환, 궤양대장염, 복통, 췌장염, 간세포성 종양, 담석증을 포함한 담낭질환 (경구용 피임제는 기존 담낭질환을 악화시킬 수 있고 이전에 자각증상이 없었던 여성에서 이 질환의 발달을 촉진시킬 수 있다.)5) 중추신경계 : 우울증, 어지러움, 신경과민, 시덴함 무도병(Sydenham's chorea)의 악화, 간질, 지각능력감소, 허탈, 조절장애6) 피부 : 기미 및 기미의 지속, 여드름, 전신성 홍반성 루푸스의 악화, 출혈성ㆍ알레르기성 발진, 부종, 가려움, 지루, 조모증, 탈모, 임신포진7) 눈 : 시각장애, 각막굴절변화, 망막혈전증, 시신경염(부분적 또는 완전한 시력손상을 초래할 수 있다.)8) 귀 : 이경화증 관련 청각장애9) 대사 : 나트륨 저류, 내당력 변화, 말초 인슐린저항성에 대한 영향, 당뇨병, 고트리글리세리드혈증, 고콜레스테롤혈증10) 기타 : 식욕변화, 언어장애, 드물게 프로락틴성 뇌하수체종양(때때로 유루증이 나타남), 혈청지질농도변화, 혈청엽산농도감소, 아나필락시/아나필락시양 반응(두드러기, 혈관부종, 그리고 호흡기 및 순환기 증상을 수반한 심한 반응을 포함)11) 유전성 및 후천성 혈관부종이 있는 여성들에게 외인성 에스트로겐은 혈관부종의 증상을 유발하거나 악화시킬 수 있다.5. 일반적주의1) 경구피임을 시작하기 전에 의학적 및 가족의 병력을 조사하고 이 약 투여중 혈압, 유방, 복부 및 자궁경부세포조사를 포함하는 골반기관에 대해 정기적 검진을 받도록 한다. 혈전 색전증의 가족력이 있는 경우 이 약 처방전에 혈전증을 촉진하는 인자의 유무를 검사하는 것이 바람직하다.2) 경구피임제의 투여로 유방암, 난소암, 자궁경부암 및 자궁내막암이 발생할 가능성이 높아진다는 보고가 있으며 반면 난소암과 자궁내막암의 위험을 줄인다는 보고도 있다. 그러나, 이러한 결과가 성행위 및 다른 요인에서의 차이점 때문이라는 점에 대해서 논쟁이 계속되고 있다.3) 54개의 역학연구를 분석한 결과 경구피임제를 복용한 여성이 복용하지 않은 여성에 비해 유방암을 진단받을 상대적 위험(Relative Risk=1.24)이 약간 증가한 것으로 보고되었다.유방암의 발병률은 투여 중단후 10년 동안 점차적으로 감소했다. 또한 유방암의 발병위험과 투여기간과는 상관관계가 적으며 투여중단 연령이 증가할수록 위험성도 증가한다는 보고가 있다.이러한 연구는 인과관계의 증거를 제시하지는 않는다. 유방암 진단 위험성 증가의 양상은, 경구용 피임제 복용자에서(더 정기적인 임상 모니터링으로 인해) 조기에 유방암이 진단된 것이거나, 경구용 피임제의 생물학적 효과이거나, 또는 이 두 가지의 복합적인 결과일 수도 있다. 유방암은 40세 이하 여성에서는 드물기 때문에, 일생에 걸친 유방암의 위험성과 관련하여 볼 때, 현재 또는 최근의 경구용 피임제 복용자에서 진단된 유방암의 초과숫자는 작다. 복용자에서 진단된 유방암은, 비복용자에서 진단된 유방암에 비해서 임상적으로 덜 진행되는 경향이 있다.4) 혈전증의 위험을 증가시키는 선택적 수술전 4주와 수술후 2주 및 장기부동화기간에는 이 약의 투여를 중단한다. 출산 직후에는 혈전증의 위험이 증가하므로, 분만 또는 임신2기 유산후 28일 이내에 이 약의 투여를 시작해서는 안 된다.5) 이 약 투여기간 중에 경미한 출혈이 나타나더라도 계속 투여한다. 이러한 출혈은 보통 일시적이며 자발적으로 멈추나, 출혈이 장기화되거나 출혈량이 과다한 경우에는 투여를 중지하고 의사 또는 약사와 상의한다. 일부 여성에게는 휴약기간동안 소퇴성출혈이 없을 수도 있다. 지시에 따라 약을 복용하지 않은 경우에 처음으로 소퇴성 출혈이 없었거나 2번 연속 소퇴성 출혈이 없었다면, 이 약의 투여를 중단하고 비호르몬적 피임방법을 사용한다. 특히 복용을 시작한 3개월간 파괴성출혈 및 점상출혈이 있을 수 있다. 이러한 출혈이 지속되거나 재발할 경우 비호르몬적 원인을 고려하여 적당한 진단방법이 제시될 수도 있다. 병리학이 배제된 경우, 계속 이 약을 복용하거나 다른 제형으로 바꾸면 문제를 해결할 수 있을 것이다. 이미 그러한 증상이 있었던 일부 여성의 경우에는 이 약의 복용 후 무월경(무배란) 또는 희발월경이 있을 수 있다.이 약을 사용하는 여성의 경우, 임신을 하지 않았더라도 예정된(소퇴성) 출혈이 없을 수 있다. 그러나 예정된 출혈이 발생하지 않을 경우, 임신의 가능성을 고려해야 한다. 만약 복용 일정을 준수하지 않았다면 처음으로 출혈을 하지 않은 시점에 임신 가능성을 고려하고 적절한 진단 검사를 시행한다. 만약 복용 일정을 준수하고 2번 연속 출혈을 하지 않았다면 임신 가능성을 배제한다.6) 이 약 투여를 중지하면 생식기관은 곧 제 기능을 발휘하여 정상적인 임신 능력을 회복하게 되며 첫 번째 월경은 평소보다 약 1주일 정도 늦어질 수 있다. 그러나, 만일 2-3개월 내에 정상적인 주기로 회복되지 않으면 의사 또는 약사와 상의한다.7) 정맥성 혈전색전증 유발 위험 인자로는 연령, 비만(비만지수(BMI)가 30kg/m2 이상), 정맥성 또는 동맥성 혈전색전증의 가족력, 장기 부동화, 혈전증의 위험을 증가시키는 외과적 수술 및 외상, 흡연, 이상지질단백혈증, 고혈압, 편두통, 판막심장병, 심방세동, 정맥류, 최근의 분만 또는 임신 2기 유산인 경우 등이 있다.8) 경구피임제의 투여와 심근경색, 뇌졸중, 심재정맥혈전증, 폐색전증과 같은 동맥성, 정맥성혈전증 및 혈전색전증과 뇌혈관 사고의 위험성 증가와의 관계를 나타내는 역학 조사 보고가 있다. 이러한 질환은 드물게 나타난다. 경구피임제를 복용할 경우 복용하지 않는 경우에 비해 정맥성혈전증 및 혈전색전증의 위험이 증가하며 특히 경구피임제를 복용한 처음 1년간 위험성이 가장 큰 것으로 나타났다. 이 위험성은 주로 처음 3개월간 경구피임제를 처음으로 복용하거나 4주 이상의 휴약기간 이후 재복용할 때 나타난다. 정맥성 혈전색전증의 1-2% 정도는 치명적이다. 많은 정맥성 혈전색전증의 경우 증상이 명확하지 않으므로 경구피임제를 투여중인 환자는 혈전증이 의심되는 경우 또는 혈전증 진단 중에는 이 약의 투여중지를 고려한다.어떠한 에스트로겐/프로게스틴 복합제제에 대해서도, 실패확률이 낮고 각 개인에 필요에 맞는 최소 용량의 에스트로겐 및 프로게스틴을 처방하도록 한다.경구용 피임제를 처음으로 복용하는 경우에는, 50㎍ 미만의 에스트로겐을 함유한 제제로 복용을 시작하도록 한다. 낮은 에스트로겐 용량 (50 ㎍ 미만의 에티닐에스트라디올)을 복용하는 환자에서의 전반적인 정맥성 혈전색전증의 위험성은 경구피임제를 복용하지 않는 임신하지 않은 환자들에 비해 2-3배 높으나, 임신 및 출산 연관성 정맥성혈전색전증의 위험성보다 낮게 유지된다.몇몇 추가시험에서는 위험성의 증가가 나타나지 않았다.레보노르게스트렐과 50㎍ 미만의 에티닐에스트라디올을 함유한 경구용 피임제에 비해서, 데소게스트렐 또는 게스토덴과 30㎍ 에티닐에스트라디올을 함유한 경구용 피임제의 경우, 정맥성 혈전증 및 혈전색전증의 전체적인 상대적 위험성이 1.5-2.0으로 예측되었다. 레보노르게스트렐과 50㎍ 미만의 에티닐에스트라디올을 함유한 경구용 피임제의 경우, 정맥성 혈전증 및 혈전색전증의 예수는 복용 여성 100,000명당 년 간 20건이었다. 이 약의 경우, 복용 여성 100,000명당 년 간 약 30-40건, 즉 10-20건이 추가되었다.매우 드물게, 혈전증은 경구피임제 복용 환자의 다른 혈관 (예. 간, 창자간막, 신장, 뇌, 망막 정맥 및 동맥)에서 발생하는 것으로 보고되었다. 그러나, 이러한 결과가 경구피임제의 사용과 연관이 있는지에 대해서 논쟁이 계속되고 있다.심재정맥혈전증의 증상은 다음을 포함한다; 다리의 한편만의 부종 또는 다리 정맥 부종, 서있거나 걸을때만 느껴질 수 있는 다리의 통증 또는 압통, 증상이 있는 다리의 열감 증가, 붉거나 변색된 다리의 피부.폐색전증의 증상은 다음을 포함한다; 이유가 밝혀지지 않는 호흡곤란 또는 빠른 호흡의 갑작스런 개시, 혈액을 동반한 갑작스런 기침, 깊은 호흡과 함께 증가하는 급격한 흉통, 불안감, 중증의 약한 어지러움 또는 현기증, 빠르거나 불규칙적인 심박동. 이러한 증상 중 몇몇 (예. 호흡곤란, 기침)은 명확하지 않아서 흔히 잘못 해석되거나 더 적게는 중증인 경우 (예. 호흡기계 감염)이다.동맥성 혈전색전증은 뇌혈관사고, 혈관 폐쇄 또는 심근경색을 포함한다. 뇌혈관사고의 증상은 다음을 포함한다; 갑작스런 얼굴, 팔, 다리의 저린감 또는 위약감 (특히 신체의 한 쪽), 갑작스런 혼돈, 말하기 이상 또는 이해력 이상, 갑작스런 한쪽 또는 양쪽 눈의 시력 이상, 갑작스런 걷기 이상, 현기증, 균형감각 또는 조정감각 이상, 갑작스럽고 중증의 또는 장기적인 이유없는 두통, 의식 상실 또는 발작을 동반하거나 동반하지 않는 기절. 혈관 폐쇄의 다른 조짐은 다음을 포함한다; 갑작스런 팔다리의 통증, 부종, 옅은 파란색으로의 변색, 급성 복증.심근경색의 증상은 다음을 포함한다; 통증, 불쾌감, 압박, 무기력, 가슴, 팔 또는 가슴뼈 아래에 쥐어짜는 또는 거북한 느낌, 등, 턱, 목, 팔, 위으로 향하는 불쾌감, 거북함, 소화불량 또는 목이 메이는 느낌, 땀흘림, 구역, 구토 또는 현기증, 극심한 쇠약, 불안감 또는 호흡곤란, 빠르거나 불규칙적인 심박동.동맥성 혈전색전증은 치명적일 수 있다. 복합적 위험인자를 가진 여성 또는 개별 위험 인자에 대해 높은 중증도(severity)을 가진 여성의 경우 혈전증에 대한 상승적 위험(synergistic risk)의 증가 가능성을 고려하여야한다. 이러한 증가된 위험은 위험인자들의 단순한 누적 위험보다 클 수 있다. 이 약은 위험성이 유익성을 상회할 경우 사용해서는 안된다.9) 임신으로 인한 위험이 경구피임제 투여로 인한 위험의 2배 이상인 경우 경구피임제를 중단해야 할 때에는 다른 피임법을 고려한다.10) 다른 경구용피임제와 같이 이 약은 HIV감염(에이즈) 및 다른 성병의 예방 기능은 없다.11) 경구피임제를 복용한 여성에서 혈압증가가 보고되었다. 고혈압이 있는 여성, 고혈압과 관련된 질환 또는 고혈압의 병력이 있는 여성의 경우에는 다른 피임법을 고려하는 것이 더 좋다. 이러한 여성에게 경구피임제를 투여할 경우 철저히 모니터링 해야 하며, 혈압이 증가하면 투여를 중지해야 한다. 적절하다고 판단된 경우 고혈압 치료로 정상 혈압에 도달한다면 복합경구피임약을 다시 시작할 수 있다.12) 경구피임제의 투여는 동맥성혈전증 및 혈전색전증의 위험을 증가시킨다. 보고된 사례에는 심근경색증과 뇌혈관계질환(허혈성 및 출혈성 뇌졸중, 일시적 허혈발작)이 포함되어 있다. 동맥성 혈전증 및 혈전색전증의 위험성은 위험인자를 지닌 여성의 경우 더 증가하므로 이러한 여성에게 경구피임제를 처방할 때에는 주의해야 한다. 동맥성혈전증 및 혈전색전증의 위험인자로는 흡연, 고혈압, 고지혈증, 비만인 경우등이 있다. 35세 이상의 여성은 복합경구피임제 투여 시작 전에 심혈관계 질환 또는 정맥혈전색전증의 위험을 증가시킬 수 있는 기저 위험요인(예: 고혈압, 당뇨, 이상지질혈증, 비만)을 고려해야 한다. 편두통이 있는 경구피임제 복용자의 경우 뇌졸중의 위험이 증가할 수 있다. 편두통의 빈도나 경중도가 증가(뇌혈관 질환의 전구 증상이 될 수 있음)할 경우 복합경구피임약의 즉각적인 중단의 이유가 될 수 있다. 고지혈증에 대한 치료를 받는 여성이 경구용 피임약을 복용할 경우에는, 주의깊게 주시하도록 한다.13) 경구피임제의 투여로 부분적 또는 전체적인 시력상실을 초래할 수 있는 망막혈관혈전증이 보고되었다. 만일 시각변화, 안구돌출증 또는 복시, 유두부종, 또는 망막혈관손상등의 증상이 발생하면 투여를 즉시 중단하고 원인을 조사해야 한다.14) 매우 드문 경우에 간선종, 간세포악성종양이 경구피임제의 사용과 연관될 수 있다. 그 위험성은 경구피임제 복용지속기간에 따라 증가하며 간선종이 파열하여 복강내 출혈로 인한 사망을 초래할 수도 있다. 경구피임제와 연관된 담즙울체의 병력 또는 임신 중 담즙울체를 지닌 여성에게 경구피임제를 투여할 경우 이러한 경향이 초래되기 쉬우므로 이러한 환자에게 투여할 때에는 주의깊게 모니터링해야 하며 증상이 있을 경우에는 투여를 중단해야 한다. 임신 또는 이전의 성스테로이드 복용기간 동안 최초로 나타났던 담즙울체성 황달이 재발하는 경우에도 복합경구피임약의 중단이 필요하다. 경구피임제를 복용하는 여성에게서 중증의 상부 복통, 간 비대, 또는 복강내 출혈 증상이 발생했을 때 간종양은 별도의 진단으로 고려되어야 한다. 악성 종양은 생명을 위협하거나 치명적인 결과를 초래할 수 있다.15) 편두통이 악화되거나 재발적, 지속적, 중증의 두통이 발생하면 경구피임제의 투여를 중단하고 원인을 조사해야 한다. 편두통(특히 전조를 동반한 편두통) 여성환자에게 경구피임제를 투여할 경우에는 뇌졸중의 위험이 증가할 수 있다.16) 경구피임제의 투여로 포도당 불내성이 보고되었다. 따라서, 내당력 장애 또는 당뇨병이 있는 여성에게 경구피임제를 투여할 경우에는 주의깊게 모니터링해야 한다. 경구피임제를 투여하는 동안 적은 비율의 여성에게서 이상 지질변화가 나타날 수 있다. 조절되지 않는 이상지질혈증인 여성에게는 비호르몬성 피임제의 투여를 고려해야 한다. 또한, 지속적인 고트리글리세리드혈증이 발생할 수도 있는데, 혈장 내 중성지방의 증가는 췌장염 및 기타 관련 질환을 초래할 수 있다.17) 우울증의 병력을 지닌 여성에게 경구피임제를 투여할 경우 주의를 기울여야 하며, 우울증이 심하게 재발하면 투여를 중단하고 우울증이 경구피임제의 투여와 연관된 것인지를 확인하기 위해 대체적 피임방법을 사용하도록 한다.18) 심한 위장관계 질환이 있는 경우, 흡수가 불완전할 수 있으므로 부가적인 피임법을 사용해야 한다.19) 정맥성 또는 동맥성 혈전증에 대하여 유전적이거나 후천적인 성향을 나타내는 생화학적 요인은 활성단백C (APC) 저항성, hyperhomocysteinemia, 안티트롬빈-III 결핍, 단백 C 결핍, 단백 S 결핍, antiphospholipid 항체 (anticardiolipin 항체, lupus anticoagulant)이다.20) 유해/유익을 고려할 때, 의사는 혈전증 연관성 유해를 줄이고 임신 연관성 유해가 저용량(에티닐에스트라디올이 0.05mg 미만) 경구피임제 연관성 유해보다 높은 조건일 경우 적절한 치료를 고려해야 한다.21) 이 약은 초경 전 여성에 대해 적용되지 않는다.22) 이 약은 폐경 후 여성에 대해 적용되지 않는다.23) C형 간염 : 옴비타스비르/파리타프레비르/리토나비르 복합제로 수행한 C형 간염 바이러스 환자 임상 연구에서, ALT 수치 상승이 정상최고치(ULN) 대비 5배 이상 나오는 빈도가 복합경구피임제와 같은 에티닐에스트라디올 함유 제제를 사용하는 여성에게서 유의적으로 높게 나타났다. 이 약은 옴비타스비르/파리타프레비르/리토나비르 복합제 투여를 시작하기 전에 복용을 중단하여야 한다(2. 다음 환자에는 투여하지 말 것. 및 6. 상호작용 참조). 이 약은 위 복합요법의 종료 후 약 2주가 경과하였을 때 재복용할 수 있다.글레카프레비르/피브렌타스비르 복합제를 포함하는 C형 간염 항바이러스제와 에티닐에스트라디올 함유 복합경구피임제 병용 투여시 ALT 상승이 관찰되었다.24) 이 약에 포함된 에스트로겐 성분은 갑상선-결합 글로불린(thyroid-binding globulin), 성호르몬-결합 글로불린(sex hormone-binding globulin) 및 코르티솔-결합 글로불린(cortisol-binding globulin)의 혈중 농도를 증가시킬 수 있다. 갑상선 호르몬 또는 코르티솔 대체요법 시 용량 증가가 필요할 수 있다.25) 이 약 사용 시 기미가 발생할 수 있으며 특히 임신성 기미를 경험했던 여성에게 발생할 수 있다. 기미를 경험한 여성의 경우 이 약 복용 중 태양광 또는 자외선 노출을 피해야 한다.6. 상호작용1) 성호르몬의 클리어런스(clearance)를 증가시키고, 파탄 출혈 또는 피임 실패를 발생시킬 수 있는 간 마이크로좀 효소를 유도하는 약물과 상호작용이 일어날 수 있다. 이러한 약물을 투여받는 여성은 이 약 복용에 추가하여 일시적으로 격막 피임법을 사용하거나 다른 피임법을 사용해야한다. 병용 약물의 투여 중 혹은 중단 후 28일 동안 격막피임법을 사용해야 한다. 용량, 투여기간 및 유도 물질 의 제거율에 따라서, 효소 유도가 완전히 가라앉을 때까지 몇 주가 소요될 수 있다. 격막 피임법이 복합경구피임약 포장의 마지막 정제를 복용하는 기간 이상 사용되는 경우에는 일반적인 휴약기 없이 다음 포장의 약이 복용되어야 한다.2) 에티닐에스트라디올 함유제제 및 에티닐에스트라디올의 혈중 농도 감소를 초래할 수 있는 성분과 병용하는 동안에는, 이 약 복용에 추가로 비호르몬적인 보조의 피임 방법(콘돔 및 살정제)을 사용하도록 권장한다. 이러한 성분을 장기 사용하는 경우, 경구용 복합피임약을 1차 피임방법으로 고려해서는 안 된다.3) 이 약의 제거율을 증가시키는 약물(효소 유도에 의한 이 약의 효과 감소)로 페니토인, 바르비탈류, 프리미돈, 카르바마제핀, 리팜피신, 루피나미드, 아프레피탄트, 보센탄, 에파비렌즈 등이 있으며, 옥스카르바제핀, 토피라메이트, 펠바메이트, 그리세오풀빈과 세인트존스풀을 함유하는 물질 또한 이러한 영향이 있을 수 있다.4) 일부 항생제 (예, 암피실린, 테트라싸이클린)와 병용 후 피임이 실패한 사례가 보고되었으나, 정확한 기전은 밝혀지지 않았다.5) 경구피임제는 내당력을 감소시키고 인슐린 또는 혈당강하제의 요구를 증가시킬 수 있다.6) β-차단제(메토프롤올 등), 벤조디아제핀과 병용투여시 이 약물의 작용이 강화되고 연장될 수 있다.7) 사이클로스포린과 병용투여시 간 배설 감소로 혈장 사이클로스포린 농도, 크레아틴혈증 및 트란스아미나제 농도 등의 증가가 나타날 수 있다.8) 리토나비르, 세인트존스풀(St. John's wort, Hypericum perforatum)과 병용투여시 에스트로겐 농도 감소로 피임효과를 감소시킬 수 있다.9) 모다피닐과 병용투여시 치료기간 및 치료중지 이후 주기동안 효소유도로 피임효과를 감소시킬 수 있다.10) 플루나리진과 병용투여시 유루증이 나타날 수 있다.11) 에티닐에스트라디올을 함유한 복합경구피임제와 아토르바스타틴 또는 로수바스타틴을 병용 투여하면 에티닐에스트라디올의 AUC가 약 20-25% 증가한다.위장관내 황산화에 대한 경쟁적 저해제(아스코르빈산(비타민 C) 및 파라세타몰), 간대사효소 저해기질(이트라코나졸, 보리코나졸, 케토코나졸, 자몽주스, 인디나비어, 플루코나졸, 트롤레안도마이신)과 병용투여시 경구피임제의 혈중 농도가 증가될 수 있다. 특히, 트롤레안도마이신은 경구피임제와 병용 시 간내 담즙울체의 위험성을 증가시킬 수 있다.12) 테오필린, 코르티코이드와 병용투여시 이들의 혈장 농도가 증가될 수 있고, 라모트리진과 병용투여할 경우에는 혈장 농도가 감소될 수 있다.13) 위장관 전이시간(Gastrointestinal transit time)을 감소시키는 성분은 에티닐에스트라디올의 혈중 농도를 감소시킬 수 있다.14) 약물상호작용의 잠재성을 확인하기 위해서는 병용투여하는 약물의 처방내용을 고려하도록 한다.15) HIV 프로테아제 저해제(감소[예: 넬피나비르, 리토나비르, 다루나비르/리토나비르, (포스)암프레나비르/리토나비르, 로피나비르/리토나비르, 티프라나비르/리토나비르] 또는 증가[예: 인디나비르, 아타자나비르/리토나비르]) 또는 비뉴클레오시드 역전사효소억제제(NNRTI, 감소[예: 네비라핀], 또는 증가[예: 에트라비린]) 또는 C형 간염 바이러스 프로테아제 저해제(감소[예: 보세프레비르, 텔라프레비르])와 병용 시 이 약의 클리어런스에 영향을 미쳐 에스트로겐 또는 프로게스틴의 혈장 농도를 증가 혹은 감소시킬 수 있다. 이러한 변화는 일부 경우에 임상적으로 관련이 있을 수 있다.16) 이 약과 같은 에스트로겐/프로게스토겐 복합제는 다른 약물들의 대사에 영향을 미칠 수 있다. 따라서 혈중 및 조직내 농도가 증가(예, 사이클로스포린, 프레드니솔론, 치오필린, 티자니딘, 보리코나졸)하거나 감소(예, 라모트리진, 아세트아미노펜, 모르핀, 살리실산, 테마제팜) 할 수 있다. 라모트리진 혈중 농도가 유의하게 감소하면 발작 조절이 감소할 수 있으므로 라모트리진 용량 조절이 필요할 수 있다.갑상선 호르몬 또는 코르티코스테로이드 대체요법으로 치료 중인 여성은 복합경구피임제 사용으로 갑상선-결합 글로불린(thyroid-binding globulin) 및 코르티솔-결합 글로불린(cortisol-binding globulin)의 혈중 농도가 증가할 수 있으므로 갑상선 호르몬 또는 코르티솔 용량 증가가 필요할 수 있다.17) 옴비타스비르/파리타프레비르/리토나비르 복합제로 수행한 C형 간염 바이러스 환자 임상 연구에서, ALT 수치 상승이 정상최고치(ULN) 대비 5배 이상 나오는 빈도가 복합경구피임제와 같은 에티닐에스트라디올 함유 제제를 사용하는 여성에게서 유의적으로 높게 나타났다.  이 약은 옴비타스비르/파리타프레비르/리토나비르 복합제 투여를 시작하기 전에 복용을 중단하여야 한다(2. 다음 환자에는 투여하지 말 것. 및 5. 일반적 주의 참조). 이 약은 위 복합요법의 종료 후 약 2주가 경과하였을 때 재복용할 수 있다.글레카프레비르/피브렌타스비르 복합제를 포함하는 C형 간염 항바이러스제와 에티닐에스트라디올 함유 복합경구피임제 병용 투여시 ALT 상승이 관찰되었다.18) 담즙산 제거제(bile acid sequestrant)인 콜레세브이람과 복합경구피임제를 함께 투여하면 에티닐에스트라디올의 AUC가 유의하게 감소한다. 복합경구피임제의 에스트로겐 성분의 혈중 농도가 감소하면 잠재적으로 피임 효과 감소 또는 비생리기 자궁 출혈이 발생할 수 있다. 복합경구피임제와 콜레세브이람 병용 투여 시 4시간 이상 간격을 두고 따로 투여한다.7. 임부 및 수유부에 대한 투여1) 기형발생의 위험을 높인다는 보고는 없으나 특히 대량 복용시 태아(3개월부터)의 위험 가능성을 완전히 배제할 수 없으므로 투여전에 임신은 제외되어야 하며 임신이 확인되면 즉시 투여를 중지한다.2) 이 약 성분중 일부가 모유 중에 이행되어 영아에게 황달 및 유방확대 등 부작용이 보고된 바 있고 모유의 양과 질을 저하시킬 수 있으므로 수유부에는 투여하지 않는다.3) 임신중 황달의 병력이 있는 환자는 에스트로겐 함유 경구피임제 투여시 황달이 재발될 수 있으므로 증상이 나타날 때에는 투여를 즉시 중지한다.4) 임신검사로서 위축 출혈을 유도하기 위해 복합경구피임제를 사용해서는 안된다. 임신 중 절박 유산 또는 습관성 유산을 치료하기 위해 복합경구피임제를 사용해서는 안된다.8. 과량투여성인 및 소아에서, 경구용 피임제의 과량투여 시 구역, 구토, 가슴조임, 어지럼증, 복통, 졸음/피로 등이 나타날 수 있고, 여성에서는 소퇴성 출혈이 나타날 수 있다. 과량투여에 대한 특별한 해독제 및 추가 치료는 없으며, 필요한 경우 증상에 따라 치료한다.9. 임상검사치에의 영향경구피임제는 다음과 같이 내분비 및 간기능 시험과 혈액 내용물에 영향을 미칠 수 있다.1) 프로트롬빈 및 응고인자 Ⅶ, Ⅷ, Ⅸ, Ⅹ의 증가, 항트롬빈 Ⅲ 감소, 노르에피네프린으로 인한 혈소판 응집성의 증가2) 단백결합형 요오드(PBI), 컬럼 분석 또는 방사선면역분석법에 의한 T4 농도 및 방사선 면역분석법에 의한 T3 농도 측정에 따르면, 갑상선 결합 글로불린(TBG) 증가에 의해 순환하는 총 갑상선 호르몬의 증가(T3 수지 흡수는 감소하는데, 이것은 TBG의 상승을 의미하며 유리 T4 및 T3 농도는 변하지 않는다)3) 혈청 중 다른 결합 단백질 증가4) 글로불린결합성 스테로이드의 증가로 인한 혈액 중의 순환하는 성스테로이드 및 코르티코이드 총량의 증가(비결합성 또는 활성 농도에는 변화 없음)5) 혈청 트리글리세리드 증가6) 내당력 감소7) 혈청 엽산염 농도 감소8) 메티라폰 시험에 대한 반응성 감퇴10. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것2) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질 유지면에서 바람직하지 않으므로 이를 주의할 것11. 기타외국에서 게스토덴 또는 데소게스트렐을 함유하는 경구피임제가 다른 피임제에 비해 정맥성 혈전색전증의 유발빈도가 높다는 보고가 있다.",
  "id": "M5833457"
}