{
  "title": "배리셀라주(수두생바이러스백신)",
  "link": "https://terms.naver.com/entry.naver?docId=5928164&cid=51000&categoryId=51000",
  "description": "[성분정보] 1바이알 약독수두생바이러스(Live Attenuated Varicella Vaccine)(바이러스주: MAV/06, 세포주: MRC-5) 3800이상분류되지 않는 함량단위 [효능효과] 생후 12개월 ~ 만 12세 소아에서 수두의 예방 [용법용 ",
  "category": "[06310]백신류",
  "collection_time": "2025-04-02T20:01:40.704977",
  "url": "https://terms.naver.com/entry.naver?docId=5928164&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:42.082757",
  "korean_name": "배리셀라주(수두생바이러스백신)",
  "english_name": "BARYCELA Inj.",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "components": "1바이알약독수두생바이러스(Live  Attenuated  Varicella  Vaccine)(바이러스주:  MAV/06,  세포주:  MRC-5) 3800이상분류되지 않는 함량단위",
  "efficacy": "생후 12개월 ~ 만 12세 소아에서 수두의 예방",
  "dosage": "이 약은 상완외측에 1회 전량(약 0.5 mL) 피하주사하며, 혈관 내 또는 근육 주사를 하여서는 안된다.[조제 및 투여방법]이 약을 용해하기 위하여 첨부용제 바이알 전량을 주사기에 취하여 동결건조된 백신이 들어있는 바이알에 가하여 완전히 혼화되도록 흔든다. 이 용해액 전량을 주사기에 취하여 상완외측에 전량(약 0.5 mL)을 피하주사한다.역가손실을 최소화하기 위하여 조제 후 즉시 이 약을 투여하여야 하며, 조제 후 30분 이내 사용하지 않은 약은 폐기하여야 한다.",
  "storage": "밀봉용기, 차광하여 2~8℃에서 냉장보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 젤라틴 등 이 백신의 구성 성분에 과민반응이 있는 자2) 원발성 및 다음의 조건으로 인한 후천성 면역결핍상태에 있는 환자: 급성 및 만성 백혈병, 림프종 또는 골수/림프계에 영향을 미치는 기타 상황, HIV/AIDS에 의한 면역억제, 세포성 면역결핍3) 면역억제요법을 받고 있는 환자(배리셀라주는 약독화 된 수두생바이러스 백신으로 면역결핍 환자, 면역억제요법을 받고 있는 환자와 면역억제 용량의 코르티코스테로이드 투여 환자에게 투여 시 발진 또는 파종성 질환이 더 심하게 나타날 수 있다.)4) 치료되지 않은 활동성 결핵 환자5) 임부, 임신 가능성이 있는 여성('5. 임부 및 수유부에 대한 투여' 항 참조)6) 열성 호흡기 질환 또는 다른 열성 감염증 환자2. 약물이상반응1) 생후 12개월 이상 ~ 만12세 이하 소아 484명을 대상으로 이 백신의 안전성을 평가하였을 때 나타난 약물이상반응 정보는 다음과 같다. 백신 접종 후, 임상시험대상자 중 275명(56.8%)에서 약물이상반응이 발생하였다.2) 국소반응: 통증, 압통, 홍반/발적과 같은 반응이 나타날 수 있다.3) 전신반응: 기침, 발열, 식욕감퇴/식욕부진과 같은 전신반응이 백신 접종 후에 나타날 수 있다.① 이 약 접종 후 7일간 관찰된 기재된 국소부위 및 전신 약물이상반응은 다음과 같다.\n\n\n\n\n\n \n\n\n2/3상\n(N=484)\n\n\n\n\n국소반응\n\n\n통증\n\n\n21.7%\n\n\n\n\n압통\n\n\n21.1%\n\n\n\n\n홍반/발적\n\n\n23.1%\n\n\n\n\n경결\n\n\n9.5%\n\n\n\n\n가려움증\n\n\n3.9%\n\n\n\n\n두드러기\n\n\n1.4%\n\n\n\n\n부종\n\n\n3.1%\n\n\n\n\n전신반응\n\n\n기침\n\n\n13.6%\n\n\n\n\n발열\n\n\n9.9%\n\n\n\n\n식욕감퇴/식욕부진\n\n\n8.5%\n\n\n\n\n구토/메스꺼움\n\n\n5.2%\n\n\n\n\n발진\n\n\n4.8%\n\n\n\n\n변비\n\n\n3.9%\n\n\n\n\n두통\n\n\n3.9%\n\n\n\n\n복통\n\n\n2.9%\n\n\n\n\n호흡곤란\n\n\n2.5%\n\n\n\n\n피로\n\n\n2.1%\n\n\n\n\n알레르기\n\n\n1.9%\n\n\n\n\n과민성\n\n\n1.0%\n\n\n\n\n일반적 점막염\n\n\n0.2%\n\n\n\n\n② 이 백신 접종 후 42일 동안 관찰된 기재되지 않은 약물이상반응은 생후 12개월 이상 ~ 만12세 이하 소아 484명 중 70명(14.5%)에서 보고되었다. 감염 및 기생충 침입 관련 약물이상반응은 46명(9.5%)에서 48건 발생하여 가장 많았으며, 전신장애 및 투여부위 상태 관련 약물이상반응은 11명(2.3%) 11건, 위장관계 장애 관련 약물이상반응은 9명(1.9%)에서 10건, 피부 및 피하조직 장애 관련 약물이상반응은 10명(2.1%) 11건 발생하였다. 발생한 약물이상반응은 다음과 같았다. (때때로: 0.1~5% 미만)- 감염 및 기생충 침입때때로 : 아데노바이러스성결막염, 기관지염, 감염성 설사, 바이러스성 위염, 위장염, 바이러스성 위장염, 포진성구협염, 농가진, 비인두염, 인두염, 세균성 편도염, 상기도 감염, 수두, 바이러스 감염, 바이러스성 인두염- 전신장애 및 투여부위 상태때때로 : 발열, 주사부위반응- 피부 및 피하조직 장애때때로 : 피부염, 아토피피부염, 발진, 구진 발진, 소포성 발진- 위장관계때때로 : 설사, 식중독, 위장염증, 구토- 호흡기계때때로 : 코피- 혈관장애때때로 : 고혈압③ 이 백신 접종 후 6개월 동안 484명의 임상시험대상자 중 36명(7.4%)에게 40건(설사 , 위장염증, 인플루엔자 유사질환, 발열 각 1건, 기관지염 8건, 감염성 크룹 1건, 감염성 설사 1건, 위장염 4건, 로타바이러스 위장염 1건, 바이러스성 위장염 1건, 수족구 1건, 독감 1건, 인두염 1건, 폐렴 4건, 세균성 폐렴 1건, 호흡기 세포융합 바이러스성 폐렴 1건, 바이러스성 폐렴 4건, 편도염 , 세균성 편도염, 바이러스성 인두염, 의약품에 대한 우발적 노출, 의약품 포장재에 대한 우발적 노출, 열상 각 1건)의 중대한 이상사례가 발생하였다. 발생한 중대한 이상사례 중 이 약과 관련성이 있는 중대한 약물이상반응은 4건(위장염증, 감염성 설사, 바이러스성 위장염, 바이러스성 인두염 각 1건) 이었다.④ 이 백신 접종 후 42일 동안 총 484명의 임상시험대상자 중 9명(1.9%)에서 하나 이상의 수두성 발진이 발생하였다.접종 후 42일 동안 발생한 수두성 발진의 경우, 시험대상자의 병변 부위에서 검체를 채취하여 VZV genotyping 검사를 실시하였으며, 그 결과 7명은 not detectable 로, 1명은 야생형(wild type)으로 확인하였다. 나머지 1명은 전화방문만 진행되어 수포면봉 검체를 수집할 수 없어서 VZV genotyping 검사가 시행되지 않았다.3. 일반적 주의1) 이 백신의 수두 감염에 대한 예방 기간은 알려져 있지 않다.2) 이 백신을 여러 번 접종한 경우에 대한 유효성은 확립되지 않았다. 2차 접종에 대한 필요성은 확실하지 않다.3) 다른 백신과 마찬가지로, 이 백신이 모든 접종자에게 예방효과가 있는 것은 아니다.4) 다른 백신과 마찬가지로, 접종 후 아나필락시스/아나필락시스 유사 반응이 나타날 수 있으므로 즉시 사용할 수 있도록 에피네프린 주사(1:1000)를 포함하여 적절한 응급조치를 구비한다.5) 38℃를 초과하는 발열 등의 급성 병증이 있는 경우, 백신 접종 연기를 고려하여야 한다.6）혈액, 혈장을 수혈 받거나 면역글로불린 또는 수두대상포진면역글로불린을 투여받은 경우에는 혈액이나 면역글로불린 제제의 종류 및 투여량에 따라 최소 접종간격(3~11개월)이 지난 후에 이 약을 접종한다.7) 이 백신을 수두대상포진면역글로불린을 포함한 면역글로불린과 함께 투여하지 않는다. 또한 수두대상포진면역글로불린을 포함한 모든 면역글로불린의 투여가 백신 접종의 유익성을 상회하지 않는 한 이 백신의 접종 후 2개월 동안 면역글로불린을 투여하지 않아야 한다.8) 수두의 자연 감염 시 살리실산염의 사용 후 라이 증후군(Reye's syndrome)이 보고된 바 있으므로 백신 접종자는 접종 후 6주 동안 살리실산염의 사용을 피한다.9) 이 백신의 임상시험에서 백신의 바이러스 전파는 알 수 없었다. 다만, 유사한 백신에서 수두성 발진을 나타내는 건강한 백신 접종자와 건강하며 감수성이 있는 사람과의 접촉으로 드물게 바이러스의 전파가 될 수 있다는 것이 시판 후 확인되었고, 수두성 발진을 보이지 않는 접종자로부터의 바이러스 전파가 보고되었다. 따라서 접종자는 가능한 한 6주 동안 감수성이 높은 자와의 가까운 접촉을 피한다. 고위험도 감수성을 가진 자와의 접촉을 피할 수 없는 상황에서는 백신에 의한 바이러스 전파의 잠재적인 위험성과 자연 수두 바이러스의 획득과 전파의 위험성을 비교해야 한다. 고위험도 감수성을 가진 자는 아래와 같다.▪ 면역이 손상된 사람▪ 수두 병력이나 임상검사결과 감염에 대한 증거가 없는 임부▪ 수두 병력이나 임상검사결과 감염에 대한 증거가 없는 임부에서 태어난 신생아4. 상호작용1) 면역글로불린, 살리실산염, 그리고 수혈에 관한 사항은 '3. 일반적 주의' 항을 참조한다.5. 임부 및 수유부에 대한 투여1) 임부에게 투여 시의 이 백신의 안전성은 평가되지 않았다. 그러나 자연적으로 발생하는 수두 대상포진 바이러스 감염은 때때로 태아에 유해한 영향을 미치는 것으로 알려져 있으므로 임부에게 접종하지 않는다. 또한, 백신 접종 후 3개월 간 임신을 피해야 한다(‘1. 다음 환자에는 투여하지 말 것’ 항 참조).2) 약독화 수두 생바이러스가 사람 유즙으로 분비되는지는 알려져 있지 않다. 그러나 일부 바이러스가 사람 유즙으로 분비되므로, 이 백신을 수유부에게 투여할 때에는 주의해야 한다.6. 소아에 대한 투여생후 12개월 미만의 소아에 대한 안전성 및 유효성은 확립되지 않았으므로 이 백신을 생후 12개월 미만의 소아에게는 접종하지 않는다.7. 고령자에 대한 투여이 백신을 수두의 예방목적 등으로 고령자를 포함한 성인에게 사용하지 않는다.8. 적용상의 주의1) 이 백신은 냉장보관해야 하고, 접종 직전에 냉장고에서 꺼낸 후 조제하며 한 번 용해한 것은 용해 후 30분 이내로 바로 사용하되 조제된 백신을 냉동하여서는 안 된다.2) 감염 질환의 전파를 막기 위해서 개인별로 별도의 멸균 바늘과 주사기를 사용한다. 한 번 사용된 바늘은 재사용되어서는 안 되므로 적절하게 폐기 처리하여야 한다.3) 첨부용제에 방부제나 항바이러스 물질이 섞여 있을 경우 백신 바이러스를 불활화시킬 우려가 있으므로, 이 백신을 조제할 때에는 반드시 이 백신에 첨부된 용제를 사용하여 용해시켜야 한다.9. 보관 및 취급상의 주의사항1) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질 유지 면에서 바람직하지 않다.2) 타 바이러스 백신을 비롯한 다른 약물과 이 백신을 함께 용해시키거나 혼합하여 사용해서는 안 된다.",
  "color": "검색",
  "shape": "원형",
  "id": "M5928164"
}