{
  "title": "녹십자엔테카비르정1mg",
  "link": "https://terms.naver.com/entry.naver?docId=5945786&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정412.0mg 엔테카비르 1.065mg [효능효과] 활동성 바이러스의 복제가 확인되고, 혈청 아미노전이효소(ALT 또는 AST)의 지속적 상승 또는 조직학적으로 활동성 질환이 확인된 성인(16세 이상)의",
  "category": "[03910]간장질환용제",
  "collection_time": "2025-04-02T20:00:06.575853",
  "url": "https://terms.naver.com/entry.naver?docId=5945786&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:00:08.132050",
  "korean_name": "녹십자엔테카비르정1mg",
  "english_name": "Entecavir 1mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "components": "1정412.0mg엔테카비르 1.065mg",
  "efficacy": "활동성 바이러스의 복제가 확인되고, 혈청 아미노전이효소(ALT 또는 AST)의 지속적 상승 또는 조직학적으로 활동성 질환이 확인된 성인(16세 이상)의 만성 B형 간염바이러스 감염의 치료",
  "dosage": "• 이 약은 공복 시 (식사 2시간 후 또는 최소 2시간 전) 경구투여한다.• 이 약은 1일 1회 엔테카비르로서 0.5mg 을 경구투여한다.라미부딘 저항성 환자, 즉, 라미부딘 치료에도 불구하고 B형 간염바이러스의 지속적 증식을 경험하였거나, 라미부딘 저항성 변이가 있는 16세 이상의 환자 : 1일1회 공복시 엔테카비르로서 1mg• 신부전환자 : 신부전 환자에서는 크레아티닌 청소율이 감소함에 따라 이 약의 경구 소실율은 감소한다. 혈액투석이나 복막투석(CAPD)을 받고 있는 환자를 포함하여 크레아티닌 청소율이 50mL/min 미만인 환자에서는 다음과 같이 용량을 조절한다.\n\n\n\n\n\n크레아티닌 청소율(mL/min)\n\n\n엔테카비르 용량\n\n\n라미부딘 저항성 환자에서의\n엔테카비르 용량\n\n\n\n\n≥ 50\n\n\n1일1회 0.5 mg\n\n\n1일1회 1 mg\n\n\n\n\n30 - <50\n\n\n1일1회 0.25 mg a\n또는\n48시간마다 0.5 mg\n\n\n1일1회 0.5 mg\n또는\n48시간마다 1 mg\n\n\n\n\n10 - <30\n\n\n1일1회 0.15 mg a\n또는\n72시간마다 0.5 mg\n\n\n1일1회 0.3 mg a\n또는\n72시간마다 1 mg\n\n\n\n\n<10, 혈액투석 b 또는 CAPD\n\n\n1일1회 0.05 mg a\n또는\n7일마다 0.5 mg\n\n\n1일1회 0.1 mg a\n또는\n7일마다 1 mg\n\n\n\n\na : 0.5mg보다 적은 용량은 시럽제 사용이 권장된다.b : 혈액투석 일에 투여된다면, 혈액투석 과정 후에 이 약을 투여한다.(신부전 환자에서의 약동학적 특성 : 사용상의 주의사항 중“8. 신부전환자에 대한 투여 참조”)",
  "storage": "밀폐용기, 15~30℃",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 뉴클레오시드 유사체 단독사용 또는 엔테카비르를 포함한 항레트로바이러스제와 병용했을 때, 치명적인 경우를 포함하여, 유산증 및 지방증이 있는 중증 간종대가 보고되었다. 이들 대부분은 여성에서 발생했다. 비만과 지속된 뉴클레오시드 사용이 위험인자들일 수 있다. 간질환에 대한 알려진 위험인자 들을 가진 환자에게 뉴클레오시드 유사체를 투여할 때에는 각별한 주의가 요구된다. 하지만, 알려진 위험인자들을 가지고 있지 않은 환자에서도 보고된 사례가 있었다.유산증이 보고되었으며, 종종 간대사기능장애, 다른 심각한 의학적 상태(medical condition) 또는 약물노출과 관련된 것이었다. 간대사기능장애를 가진 환자의 경우 유산증 위험성이 더 높다.이 약을 사용한 치료는 유산증이나 명백한 간독성(트랜스아미나제 수치의 상승없는 간종대와 지방증을 포함)을 나타내는 임상적 발견 또는 임상검사치가 나타나면 일시 중지되어야 한다.2) 이 약을 비롯한 항B형간염 요법을 중단한 환자에서 B형간염의 중증 급성악화가 보고되었다. 항B형간염 요법을 중단한 환자에 대해서는 적어도 수 개월간 임상 및 임상검사상 간기능을 면밀하게 추적 관찰해야 한다. 적절한 경우, 항B형간염 요법을 개시할 수 있다.3) 이 약은 효과적인 HIV(인체면역결핍바이러스)치료를 받고 있지 않는 HIV와 HBV에 함께 감염된 환자들을 대상으로 평가되지 않았다. HIV에 감염되었지만 아직 치료받지 않은 환자에게 만성 B형 감염의 치료로 이 약이 사용된다면 HIV 뉴클레오시드 역전사효소 억제제에 대한 저항성을 나타낼 수 있음이 제한된 임상시험 경험에서 나타났다. 그러므로 고효능 항레트로바이러스 치료법(HAART)으로 함께 치료받고 있지 않은 HIV/HBV 동시 감염 환자에게는 이 약을 사용한 치료가 권장되지 않는다. 이 약을 사용하기 전에 환자들은 HIV 항체 테스트가 필요하다. 이 약은 HIV감염의 치료목적으로 연구되지 않았고 이러한 목적으로 권장되지 않는다.2. 다음 환자에는 투여하지 말 것1) 이 약이나 이 약의 성분에 과민반응이 있는 환자2) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.(유당 함유 제제에 한함)3. 다음 환자에는 신중히 투여할 것1) 신부전 : 혈액투석 또는 복막투석(CAPD)을 받고 있는 환자를 포함하여 크레아티닌 청소율이 50 mL/min이하인 환자에서는 용량조절이 권장된다.2) 간이식 수여자 : 싸이클로스포린이나 타크롤리무스와 같이 신장 기능에 영향을 줄 수 있는 약물을 투여 받고 있는 간이식 수여자에서 이 약의 요법을 개시하기 전 및 치료 중에 신기능을 주의하여 평가해야 한다.3) 이 약은 황색5호(선셋옐로우 FCF, Sunset Yellow FCF)를 함유하고 있으므로 이 성분 에 과민하거나 알레르기 병력이 있는 환자에는 신중히 투여한다.4. 이상반응1) 성인에서의 임상적 이상반응2년 동안 이 약 0.5mg/day(n=679) 또는 이 약 1mg/day(n=183), 라미부딘(n=858)을 투여한 만성 B형 바이러스 감염 환자 1,720명에 대한 4개의 이중맹검 임상시험을 근거로 하여 이상반응을 평가했다. 치료기간의 중앙값은 AI463022 및 AI463027 연구에서 이 약 치료환자에 대해 69주였고 라미부딘 치료 환자에 대해 63주였으며, AI463026과 AI463014 연구에서 이 약 치료 환자에 대해 73주였고 라미부딘 치료 환자에 대해 51주였다. 이들 연구에서 이 약과 라미부딘의 안전성은 유사하였다.이 약 치료환자에 있어서 최소한 이 약과 관련가능성이 있는 가장 일반적인 이상반응은 두통, 피로, 현기증, 오심이었다. 라미부딘 치료환자에서 가장 일반적인 이상반응은 두통, 피로, 현기증이었다. 이들 4개 연구에서 이상반응이나 임상검사치 이상으로 중단한 환자는 이 약에서 1%인데 반해, 라미부딘에서 4%였다.라미부딘과 이 약을 비교한 4개의 임상연구에서 치료 중 발생한 중등도~중증 및 적어도 치료와 관련이 있을 것으로 생각되는 임상적 이상반응을 아래 표에 나타냈다.표 1. 2년간의 4개의 이 약 임상연구에서 보고된 중등도～중증(Grade 2～4)의 임상적 이상반응a\n\n\n\n\n분류/이상반응\n\n뉴클레오시드 저해제 치료를 받은\n경험 없음b\n\n라미부딘 저항성c\n\n\n \n\n이 약 0.5mg\n(n=679)\n\n\n라미부딘 100mg\n(n=668)\n\n\n이 약 1mg\n(n=183)\n\n\n라미부딘 100mg\n(n=190)\n\n\n\n\n중등도～중증의\n이상반응(Grade 2～4)a\n\n15%\n18%\n22%\n23%\n\n\n위장관계\n\n\n설사\n<1%\n0\n1%\n0\n\n\n소화불량\n<1%\n<1%\n1%\n0\n\n\n오심\n<1%\n<1%\n<1%\n2%\n\n\n구토\n<1%\n<1%\n<1%\n0\n\n\n전신\n\n\n피로\n1%\n1%\n3%\n3%\n\n\n신경계\n\n\n두통\n2%\n2%\n4%\n1%\n\n\n어지러움\n<1%\n<1%\n0\n1%\n\n\n졸음\n<1%\n<1%\n0\n0\n\n\n정신신경계\n\n\n불면증\n<1%\n<1%\n0\n<1%\n\n\n\na 치료약제와 관련가능성이 있는 모든 경우를 포함b 임상연구AI463-022및 AI463-027c 임상연구 AI463-026 및 라미부딘에 대해 재발성 바이러스감염을 경험한 환자에서 52주 동안 이 약 (0.1, 0.5, 1mg) 세 가지 용량과 라미부딘 100mg 1일 1회 투여에 대한 다국가, 무작위, 이중맹검 제2상 임상연구인 AI463-014의 이 약 1mg과 라미부딘 치료 arm을 포함2) 임상검사치 이상이 약과 라미부딘을 비교한 4개 임상연구에서 치료 중 보고된 임상검사치 이상의 빈도를 아래 표에 나타냈다.표 2. 2년간의 4개의 이 약 임상연구에서 보고된 치료 중 발생한 임상검사치 이상a\n\n\n\n\n검사\n\n뉴클레오시드저해제 치료를\n받은 경험 없음b\n\n라미부딘 저항성c\n\n\n \n\n이 약\n0.5mg\nn=679\n\n\n라미부딘\n100 mg\nn=668\n\n\n이 약\n1 mg\nn=183\n\n\n라미부딘\n100 mg\nn=190\n\n\n\n\n중등도～중증의 임상검사치 이상\n(Grade 3～4)d\n\n35%\n36%\n37%\n45%\n\n\nALT > 10 x ULN 및 >2 x 기저값\n2%\n4%\n2%\n11%\n\n\nALT > 5.0 x ULN\n11%\n16%\n12%\n24%\n\n\n알부민 < 2.5g/dL\n<1%\n<1%\n0\n2%\n\n\n총빌리루빈 > 2.5 x ULN\n2%\n2%\n3%\n2%\n\n\n리파제 ≥ 2.1 x ULN\n7%\n6%\n7%\n7%\n\n\n크레아티닌 > 3.0 x ULN\n0\n0\n0\n0\n\n\n확인된 크레아티닌증가 ≥ 0.5 mg/dL\n1%\n1%\n2%\n1%\n\n\n고혈당, 절식 > 250mg/dL\n2%\n1%\n3%\n1%\n\n\n당뇨e\n4%\n3%\n4%\n6%\n\n\n혈뇨f\n9%\n10%\n9%\n6%\n\n\n혈소판 < 50,000/mm3\n<1%\n<1%\n<1%\n<1%\n\n\n\na 알부민(모든 치료중 값< 2.5g/dL), 확인된 크레아티닌 증가 ≥ 0.5mg/dL, ALT>10 x ULN 및 >2 x 기저값을 제외하고, 모든 변수에 대해 기저값에서 Grade 3 또는 Grade 4로 악화된 치료중 값b 임상연구 AI463-022 및 AI463-027c AI463-026 시험 및 라미부딘 투여 중 바이러스혈증의 재발을 경험한 피험자에서 52주까지 세 가지 용량의 이 약 (0.1, 0.5 및 1mg) 1일 1회와 지속적으로 라미부딘 100mg을 1일 1회로 투여하는 제 2상, 다국가, 무작위배정, 이중맹검 시험인 AI463-014 시험의 이 약 1 mg과 라미부딘 투여군을 포함.d 혈액학 검사, 일반적 화학검사, 신장 및 간기능 검사, 췌장효소 및 뇨검사를 포함e Grade 3 = 3+, large, ≥500 mg/dL ; Grade 4 = 4+, 현저, 중증f Grade 3 = 3+, large; Grade 4 = ≥4+, 현저, 중증, 혈뇨 많음ULN = upper limit of normal(정상 상한치)이들 연구에서, 이 약 치료 환자 중, 치료 중 정상상한치(ULN)의 10배 이상과 기저값보다 2배 이상의 ALT상승은 전반적으로 치료를 계속하여 소실되었다. 이들 대부분의 악화는 ALT상승에 선행하거나 또는 동시에 ≥ 2log10/mL의 바이러스 농도감소와 관련이 있었다. 치료중에는 주기적인 간기능 검사가 권장된다.3) 치료 중단 후 간염의 악화간염의 악화 또는 ALT 악화는 ALT가 정상상한치의 10배 초과 및 피험자의 대조값(기저상태의 최소값 또는 투여 종료 시 최종 측정값)의 2배 초과로 정의한다. 투여를 중단한 모든 피험자에 대하여(이유와 상관없이), 다음 표에 각 시험에서 치료중단 후 ALT가 악화된 피험자의 비율을 나타낸다. 이러한 시험들에서, 피험자의 하위군에서 임상시험계획서에 정의된 투여에 대한 반응을 보인 경우에 52주 또는 이후의 투여 중단이 허용되었다. 이 약을 치료반응에 상관없이 중단한 경우에는 치료중지 후 간수치 상승율이 더 높아질 수 있다.표 3. 3개 임상연구에서 치료 중단 추적기간 동안 간염의 악화(AI463-022, AI463-027, AI463-026)\n\n\n\n\n \n\nALT상승 > 10 x ULN 및\n> 2 x 대조값인 피험자a\n\n\n\n이 약\n라미부딘\n\n\n뉴클레오시드저해제 치료를 받은 경험이 없음\n \n \n\n\nHBeAg-양성\n4/174(2%)\n13/147(9%)\n\n\nHBeAg-음성\n24/302(8%)\n30/270(11%)\n\n\n라미부딘 저항성\n6/52(12%)\n0/16\n\n\n\na 대조값은 기저상태의 최소값 또는 투여종료시의 최종측정값이다. 투여 종료까지의 중앙 시간은 이 약을 투여한 피험자에서는 23주였으며 라미부딘을 투여한 피험자에서는 10주였다.4) HIV/HBV 동시감염AI463038 연구에 참여한 HIV/HBV 동시감염 피험자들(n=51)에 대하여 24주 동안 수행한 맹검 치료에서 이 약 1 mg의 안전성 프로파일은 위약군(n=17)의 안전성 프로파일과 유사하였고, 이는 비-HIV(인체면역결핍바이러스)감염 환자에서 나타난 안전성 프로파일과도 유사하였다 [1. 경고 참조]5) 간이식 수여자공개 라벨이며, 간이식 후 수행한 연구 [9. 간부전 환자에 대한 투여 참조]에서, 이 약을 투여받은 65명 피험자들에서 나타난 이상반응의 발생빈도와 특징들이 간이식을 받은 환자들에서 예상되는 발생빈도 및 이상반응의 특성, 그리고 이 약의 알려진 안전성 프로파일과 일관성이 있었다.6) 소아 피험자에서 임상 시험 경험임상 시험은 매우 다양한 조건 하에서 실시되었기 때문에, 이 약의 임상시험에서 관찰된 이상 반응률은 다른 약의 임상시험에서의 비율과 직접적으로 비교할 수 없고 실제 관찰되는 비율을 반영하지 않을 수 있다.2세에서 18세의 소아 환자에서 이 약의 안전성은 만성 HBV 감염이 있는 환자를 대상으로 진행 중인 두 개의 임상시험(2상 약동학 시험[AI463028]과 3상 임상시험[AI463189])에 근거한다. 이 임상시험은 이 약으로 중간 지속기간 99주 동안 치료 받은 195명의 HBeAg-양성 피험자에서의 경험을 반영한다. 이 약으로 치료받은 소아 피험자들에서 관찰된 이상 반응은 성인에서 이 약으로 수행한 임상시험에서 관찰된 이상반응과 일관성이 있었다. 소아 피험자의 1% 초과에서 보고된 약물 유해 반응은 복통, 발진, 맛이 안 좋음(poor palatability)(제품 맛 이상), 오심, 설사, 구토를 포함하였다.7) 시판 후 조사 경험(1) 이 약의 시판 후 조사에서 보고된 이상반응 들은 다음과 같다. 이들 이상반응들은 전체 크기를 알 수 없는 모집단에서 자발적으로 보고된 것이기 때문에, 그 빈도를 확실히 평가하거나 이 약 복용과의 인과관계를 확립하는 것은 가능하지 않다.① 면역계 부작용 : 아나필락시스양 반응(Anaphylatoid reaction)② 대사 및 영양장애 : 유산증③ 간담즙성 장애 : 아미노기전이효소 증가④ 피부 및 피하조직 부작용 : 탈모, 발진(2) 국내 시판 후 조사결과국내에서 재심사를 위하여 6년동안 3,367명을 대상으로 실시한 시판후 사용성적조사결과 이상반응의 발현율은 인과관계와 상관없이 7.57%(255/3,367명, 380건)로 보고되었다. 이 중 이 약과 인과관계를 배제할 수 없는 유해사례 발현율은 1.60%(54/3,367명, 67건)로 피로가 0.30%(10/3,367명, 10건)로 가장 많았고, 그 다음은 상복부통 0.24%(8/3,367명, 8건), 가슴쓰림 0.21%(7/3,367명, 8건), 소화불량 0.18%(6/3,367명, 6건), 오심 0.12%(4/3,367명, 4건) 등의 순으로 나타났다.또한 중대한 유해사례의 발현율은 인과관계와 상관없이 0.27%(9/3,367명, 19건)로 간신생물 0.15%(5/3,367명, 5건), 복강내출혈, 복수 각 0.03%(1/3,367명, 2건), 문맥압 항진 위병증, 복통, 위장관출혈, 담관염, 간성뇌증, 비중격편위, 패혈증, 눈꺼풀피부질환, 위혈관종, 만성 부비동염 각 0.03%(1/3,367명, 1건)으로 보고되었으며, 예상하지 못한 유해사례의 발현율은 인과관계와 상관없이 5.58%(188/3,367명, 253건)로 가슴쓰림 0.65%(22/3,367명, 23건), 감기 0.62%(21/3,367명, 21건), 상복부통 0.30%(10/3,367명, 10건), 기침, 간신생물 각 0.24%(8/3,367명, 8건), 가려움증 0.21%(7/3,367명, 7건), 가슴통증 0.18%(6/3,367명, 6건), 변비, 복통, 허리통증 각 0.15%(5/3,367명, 5건), 복부불쾌감, 콧물 각 0.12%(4/3,367명, 4건) 등의 순으로 보고되었다.5. 일반적 주의1) 이 약으로의 치료가 HBV의 성관계나 혈액으로 인한 전염 위험성을 감소시킨다고 밝혀진 바 없으며, 따라서 적절하게 주의를 해야 한다는 것을 환자에게 주지시켜야 한다. 그러므로, 적절한 주의가 수반되어야 한다.2) 음식물과 함께 이 약을 투여할 경우 약 18-20% 정도 흡수가 감소되었다. 따라서 공복에 복용하도록 한다.3) 저항성① In cell culture : 세포에 기초한 연구에서, 라미부딘-내성 균주에 대한 엔테카비르 표현형 감수성의 8～30 배 저하(reduction)가 발견되었다. 엔테카비르 표현형 감수성에서의 그 이상의 저하(>70배)에는 rtT184, rtS202, 또는 rtM250 잔기에서의 추가적 치환과 함께, 또는 HBV 중합효소 내 rtI169의 치환유무와 상관없이 이러한 치환들의 조합과 함께 rtM204I/V 또는 rtM240I/V과 rtL180M의 아미노산 치환이 요구된다.② 임상적 저항성 :뉴클레오시드의 투여 경험이 없는(Nucleoside-naive) 피험자 :뉴클레오시드 투여경험이 없는 환자를 대상으로 한 임상시험(AI463022, AI463027 및 rollover 시험 AI463901)에서 96주까지 이 약을 투여 받은 562명의 피험자로부터의 평가 가능한 검체에서(>300 copies/mL 혈청HBV DNA) 유전자형 평가를 실시하였다. 96주까지, 2명(2/562 = <1%)의 피험자에서 rtS202G rtM204V 및 rtL180M 치환과 함께 rtS202G 아미노산 치환 발생의 증거가 발견되었으며, 이 중 1명은 바이러스 돌파현상(virologic rebound, 최저치에서 ≥1log10 이상 증가)을 경험하였다. 또한, rtT184, rtS202 또는 rtM250 치환이 없는 상태에서 엔테카비르에 대한 표현형 감수성을 감소시키는, rtM204I/V와 rtL180M, rtL80I, 또는 rtV173L 아미노산 치환 발생이 바이러스 돌파현상을 경험한 피험자 3명(3/562 = <1%)에서의 HBV에서 발견되었다. 48주 이상 치료를 지속한 환자들 중에 75%(202/269)가 마지막 투여시점(96주 까지)에서 HBV DNA수치가 300 copies/mL 이하를 나타냈다.96주까지 임상시험에서 정의된 완전 반응(complete response)를 달성하지 못한 HBeAg-양성(n=243) 또는 HBeAg-음성(n=39) 치료 naive 피험자들에게는 rollover 시험에서 이 약을 사용한 치료를 지속할 수 있게 제안하였다. HBeAg-양성의 완전 반응은 < 0.7 MEq/mL(약 7 x 105 copies/mL) 혈청 HBV DNA이면서 HBeAg가 소실된 상태이고, HBeAg-음성은 < 0.7 MEq/mL HBV DNA이고 ALT가 정상화된 상태이다. 환자들은 추가적으로 144주까지 엔테카비르 1mg을 1일 1회 투여받았다. 이들 282명의 환자들 중에서 141명의 HBeAg-양성 환자와 8명의 HBeAg-음성 환자들이 장기간의 추적 rollover 연구에 참여하였고 엔테카비르에 대한 내성이 평가되었다. 이 rollover 연구에 참가한 149명의 환자들 중에서 88%(131/149), 92%(137/149), 및 92%(137/149)가 각각 144주, 192주, 및 240주(투여 종료 포함)째까지 300 copies/mL 이하의 혈청 HBV DNA값을 보였다. 각각의 대조값 분리주들로부터 유전자형 평가가 가능한 분리주들을 비교하였을때 엔테카비르 내성과 관련된 새로운 치환들은 발견되지 않았다. 48, 96, 144, 192, 그리고 240주째에 rtT184, rtS202 또는 rtM250 엔테카비르 내성 관련 치환들(rtM204와 rtL180M 치환이 있는 상태에서)의 누적 발현 가능성은 각각 0.2%, 0.5%, 1.2%, 1.2%, 및 1.2%를 보였다.라미부딘-내성 피험자 :라미부딘-내성 HBV 시험들에서(AI463026, AI463014, AI463015, 및 rollover 시험 AI463901) 96주까지 이 약을 투여 받은 190명의 피험자들로부터의 평가 가능한 검체에 대한 유전자형 평가가 수행되었다. 96주까지, 피험자 22명(22/190=12%)에서의 HBV에서 rtM204I/V (rtL180V이 있거나/없는), rtL80V, 또는 rtV173L/M 아미노산 치환이 있는 상태에서 rtS202, rtT184, 또는 rtM250 (rtI169변화가 있거나/없는) 내성 관련 아미노산 치환이 나타났으며, 이 중 16명이 바이러스 돌파현상을 경험하였고(최저치에서 ≥1log10 이상 증가), 이 중 4명은 <300 copies/mL로 억제되지 않았다. 이러한 4명의 피험자들에서의 HBV는 기저상태에서 엔테카비르 내성 치환을 보였으며 이후 엔테카비르 투여를 변경하였다. 22명의 피험자 외에, 3명의 피험자가 rtM204I/V와 rtL180M, rtL80V, 또는 rtV173L/M의 발생과 함께 바이러스 돌파현상을 경험하였다. 내성 치환의 발생과 함께 바이러스 돌파현상을 경험한 피험자로부터의 분리주에 대해(n=19), 대조값으로부터의 엔테카비르 EC50의 중앙 배수 변화(fold-change)값은 기저상태에서 19배 및 바이러스 돌파현상에서 106 배였다. 48주 이상 치료를 지속한 환자들은 투여 종료(96주 까지)시에 40%(31/77)가 300 copies/mL 이하의 HBV DNA 수치를 보였다.96주까지 이 임상시험에서 정의한 완전 반응을 보이지 못한 라미부딘-내성 환자들(n=157)에게는 엔테카비르 치료를 계속할 수 있게 제안하였다. 환자들은 144주째까지 엔테카비르 1mg을 1일 1회 투여받았다. 이들 환자들 중에서 80명 환자들은 장기간 추적 연구에 참여하였고 엔테카비르에 대한 내성이 평가되었다. 144주, 192주, 240주(투여 종료를 포함)까지 34%(27/80), 35%(28/80), 그리고 36%(29/80)가 각각 300 copies/mL 이하의 HBV DNA 수치를 보였다.48, 96, 144, 192, 240주째에 rtT184, rtS202 또는 rtM250 엔테카비르 내성관련 치환들(rtM204I/V (rtL180M이 같이 있거나 없는) 치환이 있는 상태에서의) 누적 발현가능성은 각각 6.2%, 15%, 36.3%, 46.6%, 51.5%를 보였다. 6명 환자들의 HBV는 엔테카비르 치료 중에 rtA181C/G/S/T 아미노산 치환을 나타냈다. 그리고 이들 중 4명은 rtT184, rtS202 또는 rtM250에서 엔테카비르 내성관련 치환들을 나타냈고 1명은 기저치에서 rtT184S 치환을 나타냈다. 기저치에서 rtA181 치환을 나타낸 HBV를 가진 7명의 환자들 중에서 2명은 기저값에서 rtT184, rtS202 또는 rtM250 치환을 나타냈고 다른 2명 엔테카비르 치료 중에 이들 치환을 나타냈다.교차 내성 :HBV 뉴클레오시드 유사체들 간에 교차내성이 관찰되었다. 세포기반 분석에 의하면, 엔테카비르는 라미부딘과 텔비부딘 저항성 rtM204I/V±rtL180M 치환을 가진 HBV 에서 야생형 HBV (wild-type HBV)에 비교하여 HBV DNA 합성의 저해 정도가 8~30배 낮았다. rtL180M, rtL80I/V, 또는 rtV173L 이 있거나 없는 rtM204I/V 치환들은 라미부딘과 텔비부딘 저항성과 관련이 있으며, 엔테카비르에 대하여 표현형 민감도(phenotypic susceptibility)를 또한 감소시켰다. 아데포비어 저항성과 관련된 rtN236T 또는 rtA181V 치환이 encoding 된 재조합 HBV는 세포 배양 시험에서 엔테카비르에 대한 감수성이 있었다 (각각 0.3-와 1.1-배 변화). 아데포비어 저항성 관련 치환을 가진 HBV (HBV harboring adefovir resistance associated substitutions)에 대한 엔테카비르의 효능은 임상 연구에서 정립되지 않았다. 엔테카비르 요법에 실패한 라미부딘 불응성 피험자들에서 분리된HBV 는 아데포비어에는 반응성이 있었으나, 라미부딘에는 저항성을 유지하였다.4) 약동학적 특성① 흡수 : 건강한 피험자에서 엔테카비르는 신속하게 흡수되어 0.5～1.5시간에 최대 혈장농도에 도달하였다. 6～10일간 1일 1회 투여한 후 약 2배의 누적을 보이며 정상상태에 도달하였다. 표준 고지방식이나 경량식과 함께 엔테카비르 0.5mg을 경구투여 한 결과, 약간의 흡수지연, Cmax의 감소(44-46%), AUC의 감소(18-20%)를 보였다.② 분포 : 엔테카비르의 추정 분포용적은 전신 수분량을 초과하였으며, 이는 조직으로의 침투성이 우수하다는 것을 의미한다. in vitro에서 사람의 혈청단백에 대한 단백결합은 약 13%였다.③ 대사 및 배설 : 엔테카비르는 CYP450 효소계의 기질이나 저해제, 유도제가 아니다. 최고 농도에 도달한 후, 엔테카비르의 혈장농도는 최종 배설 반감기가 약 128-149시간으로 bi-exponential하게 감소하였다. 관찰된 약물 누적지수는 1일 1회 투여에서 2배로, 약 24시간의 유효 누적반감기를 의미하였다. 엔테카비르는 주로 신장으로 배설되며, 신청소율은 용량과 무관하게 360～471mL/min로서 사구체여과 및 총세뇨관 분비 과정을 거친다.5) 만성 B형 간염 감염 환자에서 이 약의 적정 치료기간 및 치료와 간경변 및 간세포성암과 같은 결과간의 상관관계는 알려져 있지 않다.6. 상호작용1) 이 약은 신장으로 주로 배설되기 때문에, 신기능을 감소시키거나 능동적인 세뇨관분비에 경쟁적인 약물과의 병용 투여는 이들 약물의 혈청 농도를 상승시킬 수 있다. 라미부딘, 아데포비어 디피복실 및 푸마르산 테노포비어 디소프록실과 병용에서 유의한 약물 상호작용을 초래하지 않았다. 신장으로 배설되거나 신기능에 영향을 미치는 것으로 알려진 다른 약물과 이 약의 병용투여에 대한 영향을 평가하지는 않았다. 엔테카비르를 이들 약물과 병용 투여할 때에는 이상반응에 대해 환자를 면밀히 관찰해야 한다.2) In vitro 및 in vivo연구로 이 약의 대사를 평가하였다. 이 약은 시토크롬 P450효소계의 기질이나 유도체, 저해제가 아니다. 사람에서 보다 약 10,000배 더 높은 농도에서, 이 약은 사람의 CYP450 효소 1A2, 2C9, 2C19, 2D6, 3A4, 2B6, 2E1을 저해하지 않았다. 사람에서 관찰된 것 보다 약 340배 더 높은 농도에서, 이 약은 사람의 CYP450 효소 1A2, 2C9, 2C19, 3A4, 3A5, 2B6를 유도하지 않았다. 이 약의 약동학적 특성은 CYP450시스템에 의해 대사되거나, 이를 저해 또는 유도하는 약물과의 병용에 영향을 받지 않을 것이다. 이와 같이, 기지의 CYP 기질의 약동학적특성은 이 약의 병용에 영향을 받지 않을 것이다.3) 안정용량의 싸이클로스포린A(n=5)나 타크롤리무스(n=4) 치료를 받고 있는 HBV-감염된 간이식 수여자에 있어서 소규모의 예비연구에서, 이 약의 노출량은 정상 신기능을 가진 건강한 피험자에 대한 노출량의 약 2배였다. 변화된 신장 기능이 이들 피험자들에서 엔테카비르의 노출을 증가시켰다. 이 약과 싸이클로스포린A나 타크롤리무스의 약동학적 상호작용 가능성에 대해서는 구체적으로 평가되지 않았다. 싸이클로스포린이나 타크롤리무스와 같이 신기능에 영향을 미칠 수 있는 면역억제제를 투여 받았거나 투여 중인 간이식 수여자에게 이 약을 투여하기 전이나 투여 중에는 신기능을 주의하여 관찰해야 한다.7. 임부 및 수유부, 소아 및 청년, 노인환자 등에 대한 투여1) 임부(Pregnancy Category C)임신부에 대한 적절하게 잘 진행된 연구는 없었다. 이 약은 임신 중에는 유익성이 태아에 대한 위험성을 상회하는 경우에만 사용해야 한다. 임신부에 대한 연구와 모체로부터 유아에게 HBV의 전염에 대한 이 약의 영향에 대한 데이터는 없다. 따라서, 신생아의 HBV 감염을 방지하기 위해 적절하게 조정해야 한다.2) 수유부이 약이 사람의 유즙으로 분비되는지는 알려져 있지 않다. 하지만, 이 약의 주성분은 랫트의 유즙으로 분비된다. 많은 의약품들이 사람의 유즙으로 분비가 되고 수유 중인 유아에서 이 약의 잠재적인 심각한 부작용 때문에, 수유부의 B형간염 치료 중단과 수유의 이익 등의 중요성을 고려하여 수유를 중단하거나 이 약의 투약을 중단하여야 한다.3) 소아이 약은 HBeAg-양성의 만성 HBV에 감염되고 보상성 간 질환을 가진 2세 이상의 소아 피험자를 대상으로 한 두 개의 임상시험에서 연구되었다. 뉴클레오시드 저해제 치료 경험 없고 라미부딘 치료받은 적 있는 HBeAg-양성의 만성 HBV 감염되고 보상성 간 질환을 가진 2세 이상의 소아 피험자에서 0.015 mg/kg(최대 0.5 mg 1일 1회) 또는 0.03 mg/kg(최대 1 mg 1일 1회)로 각각 투여 받은 임상시험 AI463028에서 이 약의 노출이 연구 되었다. 무작위배정, 위약 대조 치료 시험인 임상시험 AI463189에서 치료 경험이 없는 소아 피험자에서 선택된 용량의 안전성과 유효성이 확인되었다(효능효과, 용법용량, 4. 이상반응의 6) 소아 피험자에서 임상시험 경험 참조).이 약의 유효성과 안전성은 2세 미만의 환자에서는 확립되지 않았다. 이 연령 그룹에서는 HBV의 치료가 거의 요구되지 않으므로 이 연령 그룹에서 이 약의 사용은 연구되지 않았다.소아 내성 분석은 두 개의 진행 중인 임상시험(AI463028과 AI463189)에서 HBeAg 양성인 만성 B형간염 바이러스에 감염된 뉴클레오시드 치료를 받은 적이 없는 소아 환자로부터 얻은 자료를 기반으로 한다. 두 임상시험은 1년 시점에서 치료받고 관찰된 183명의 환자와 2년 시점에서 치료받고 관찰된 180명의 환자에서의 내성 자료를 제공한다. 96주 동안 바이러스 돌파현상(virologic breakthrough)이 있었거나 48주나 96주에서 HBV DNA가 ≥50 IU/mL이었던 평가 가능한 검체를 지닌 모든 환자에 대해 유전자형 평가를 실시했다. 2년 시점에서 2명의 환자에게 엔테카비르에 대한 유전자적 내성이 발견되었다(2년 시점 내성 누적발생률 1.1%).4) 고령자건강한 청년 및 노인 지원자에게 1mg을 단회 경구투여한 후 이 약의 약동학적 특성에 대한 영향을 평가하였다. 청년 피험자에 비해 노인 피험자에서 이 약의 AUC가 29.3% 더 컸다. 청년과 노인 피험자 간에 노출량의 차이는 거의 신기능의 차이로 인한 것으로 보였다.이 약의 임상연구에는 충분한 수의 65세 이상 피험자가 참여하지 않아서, 청년 피험자와 다르게 반응하는지 확인할 수 없다. 이 약은 상당량이 신장으로 배설되므로, 이 약에 대한 유독한 반응의 위험성이 신기능 손상환자에서 더 클 수 있다. 고령 환자의신기능은 더 감소될 것이기 때문에, 용량 선정에 주의를 기울여야 하며, 신기능을 관찰하는 것이 유용하다.5) 기타 : 이 약의 약동학적 특성은 성별 및 인종에 따라 유의하게 차이가 없다.8. 신부전 환자에 대한 투여혈액투석이나 복막투석(CAPD)으로 신부전을 관리하는 환자를 포함하여, 어느 정도의 신부전이 있는 환자(만성 B형 간염에 감염되지 않은)에 대해 1 mg을 단회 투여 후 이 약의 약동학에 대해 연구하였다. 결과는 다음 표와 같다. 혈액투석이나 CAPD환자를 비롯하여 크레아티닌 청소율이 50 mL/min 미만인 환자에 대해서는 용량의 조절이 권장된다.신부전의 정도에 따른 피험자의 엔테카비르 약동학적 변수\n\n\n\n\n \n신기능군\n\n\n크레아티닌 청소율 기저값(mL/min)\n\n혈액투석 관리 중증 신기능a\n(n=6)\n\n\nCAPD관리\n중증 신기능\n(n=4)\n\n\n\n\n정상\n>80\n(n=6)\n\n\n경미\n>50-≤80\n(n=6)\n\n\n중등도\n30-50\n(n=6)\n\n\n중증\n<30\n(n=6)\n\n\n\n\nCmax(ng/mL)\n(CV%)\n\n\n8.1\n(30.7)\n\n\n10.4\n(37.2)\n\n\n10.5\n(22.7)\n\n\n15.3\n(33.8)\n\n\n15.4\n(56.4)\n\n\n16.6\n(29.7)\n\n\n\n\nAUC(0-T)\n(ng·hr/mL)\n(CV)\n\n\n27.9\n(25.6)\n\n\n51.5\n(22.8)\n\n\n69.5\n(22.7)\n\n\n145.7\n(31.5)\n\n\n233.9\n(28.4)\n\n\n221.8\n(11.6)\n\n\n\n\nCLR(mL/min)\n(SD)\n\n\n383.2\n(101.8)\n\n\n197.9\n(78.1)\n\n\n135.6\n(31.6)\n\n\n40.3\n(10.1)\n\nNA\nNA\n\n\n\nCLT/F(mL/min)\n(SD)\n\n\n588.1\n(153.7)\n\n\n309.2\n(62.6)\n\n\n226.3\n(60.1)\n\n\n100.6\n(29.1)\n\n\n50.6\n(16.5)\n\n\n35.7\n(19.6)\n\n\n\n\na 혈액투석 직후 투여CLR = 신청소율 CLT/F = 명백한 경구 소실율혈액투석 2시간 전에 이 약 1mg을 단회투여한 후, 혈액투석으로 이 약의 약 13%가 4시간 동안 제거되었다. CAPD로는 7일 동안에 투여량의 약 0.3%가 제거되었다. 이 약은 혈액투석 후에 투여해야 한다.9. 간부전 환자에 대한 투여만성 B형간염의 감염이 없는 중등도 또는 중증의 성인 간부전 환자(Child-Pugh Class B or C)에 대해 1mg 용량을 단회 투여한 후 이 약의 약동학을 연구하였다. 이 약의 약동학은 간부전 환자와 건강한 대조 피험자 간에 유사하였으며, 따라서 간부전 환자에서 이약의 용량은 조절할 필요가 없다. 간부전 소아 환자에서의 약동학은 연구된 바가 없다.간이식 수여자들: 만성 HBV 감염의 합병증으로 인해 간이식을 받은 65명의 피험자들에서 이 약의 안전성과 유효성을 단일군, 공개 연구로 평가하였다. 간이식 시점에 HBV DNA가 172 IU/mL (약1000 copies/mL) 미만인 피험자들은 B형 간염 면역 글로불린(hepatitis B immune globulin)을 포함한 일반적인 이식 후 요법과 더불어 이 약 1mg 1일 1회로 치료받았다. 시험군의 82%가 남성이었고, 39%가 코카시안 인종이었으며, 37%가 아시아인이었고, 평균 연령은 49 세였으며, 피험자들의 89%가 이식 시점에 HBeAg-음성이었다.65명 피험자 중 4명이 이 약을 4주 이하로 투여받았으므로 평가가 불가하였다 (2 명 사망, 1명 재이식 (retransplantation), 1명 임상시험계획서 위반). 이 약을 4주 이상 투여받은 61명 피험자들 중 60 명 피험자들이 B형 간염 면역 글로불린 이식 후 요법(hepatitis B immune globulin post-transplant)을 받았다. 53명 피험자들 (65명 중 82%)이 연구를 완료하였고, 이식 후 72주 치료 후에 HBV DNA를 측정하였다. 모든 53명 피험자들이 HBV DNA 수치가 <50 IU/mL (약 300 copies/mL)이었다. 피험자들 중 8명이 72주 차에 평가가 가능한 HBV DNA 데이터가 없었고, 이들 중 3명은 연구를 완료하기 전에 사망하였다. 이 약을 투여받는 중에 (B형 간염 면역 글로불린와 함께 투여) HBV DNA 값이 50 IU/mL 이상인 피험자는 없었다. 평가 가능한 모든 61 명 피험자들은 이식 후 HBsAg (HBsAg post-transplant)가 소실되었다; 이들 중 2명 피험자들은 HBV 바이러스 혈증(viremia)의 재발 없이 측정 가능한 HBsAg 재발을 경험하였다. 이 연구는 B형 간염 면역 글로불린 단독 요법과 비교하여, B형 간염 면역 글로불린에 이 약을 추가한 요법이 이식 후 HBV DNA가 측정 가능한 피험자들의 비율을 감소시키는지 여부를 평가하도록 계획되지 않았다.신장 기능에 영향을 줄 수 있는 싸이클로스포린이나 타크롤리무스와 같은 면역 억제제를 투여받은 경험이 있거나, 투여받고 있는 간 이식 수여자들에게 이 약 요법이 필요한 것으로 판단되면, 이 약 치료 시작 전과 치료 기간 중에 주의하여 모니터하여야 한다.10. 과량투여시의 처치환자에서 이 약 과량투여 경험은 제한적이다. 40mg까지 단회투여 또는 14일 동안 20 mg/day까지 반복투여한 건강한 피험자에서 이상반응의 증가나 예상치 않았던 이상반응은 없었다. 과량으로 투여되었을 경우, 독성의 발현에 대해 환자를 관찰해야 하며 필요시 표준 지지요법을 실시해야 한다. 이 약 1mg을 단회투여 후, 4시간 동안 혈액투석으로 투여량의 약 13%가 제거되었다.11. 기타 : 비임상적 안전성1) 발암성마우스와 랫트에서 사람에서 최대 추천 용량 1mg/day에서 관찰되는 노출의 약 42배(마우스)와 35배 (랫트)의 노출에 대해서 엔테카비르의 장기 경구 발암원성 실험이 시행되었다. 마우스와 랫트 실험에서, 엔테카비르는 발암성 결과에서 양성으로 나타났다. 마우스에서 사람에서 노출되는 양의 3-40배에서 수컷과 암컷에서 폐 선종이 증가되었다. 사람에서 노출되는 양의 40배의 노출에서 수컷과 암컷 마우스 모두에서 폐암이 증가되었다. 폐 선종과 폐암을 통합한 것은 사람에서의 노출된 양의 3배에서는 수컷 마우스에서 증가되었으며, 40배의 양에서는 암컷 마우스에서 증가되었다. 폐에서 종양 발생은 폐 세포의 증식이 선행되었는데, 이는 엔테카비르를 투여 받은 랫트, 개, 또는 원숭이에서 관찰되지 않았으며, 이는 마우스에서 관찰된 폐종양은 종 특이적이라는 결론을 뒷받침한다. 간세포성 간암이 수컷에서 증가되었으며, 간 선종과 간 종양을 통합한 숫자 또한 사람에서 노출되는 양의 42배의 노출에서 증가되었다. 암컷 마우스에서 혈관 종양(난소와 자궁의 혈관 종양과 비장의 혈관육종)은 사람에서의 노출의 40배 노출에서 증가되었다. 랫트에서 간세포성 선종은 사람에서 노출된 양의 24배의 노출에서 암컷에서 증가되었으며, 선종과 종양의 통합 빈도 또한 사람에서 노출된 양의 24배의 노출에서 암컷에서 증가된다. 뇌신경 교종이 사람에서 35배와 24배의 노출에서 수컷과 암컷 모두에서 유도되었다. 피부 섬유종이 사람에서 노출된 양의 4배의 노출에서 암컷에서 유도되었다. 설치류의 발암성 실험이 사람에서 얼마나 예측적일 수 있는가에 대해서는 알려져 있지 않다.2) 변이원성, 수태능 손상 및 최기형성엔테카비르는 사람 임파구 배양에 대해 염색체 이상을 나타냈다. 대사활성의 유·무에 상관없이 S. typhimurium과 E. coli 균주를 사용한 Ames 미생물 변이원성시험, 포유세포 유전자변이 시험, 시리안 햄스터 배세포에 대한 변형시험에서 엔테카비르는 변이원성을 보이지 않았다. 엔테카비르는 랫트에서 또한 경구 소핵시험과 경구DNA복구 시험에서 음성을 나타냈다. 생식독성시험에서, 수컷 및 암컷 랫트에서 사람에서 추천되는 최고용량인 1mg/kg의 90배 이상의 전신적 노출량인 30mg/kg 용량까지 4주를 투여한 동물에서 수태능 이상을 보이는 증거는 없었다. 설치류와 개를 사용한 독성시험들에서 사람에서 투여된 용량의 35배 또는 그 이상의 용량에서 수정세관의 퇴화가 관찰되었다. 원숭이 연구에서 고환의 변화를 나타나지 않았다.랫트와 토끼에 대하여 생식독성 시험이 실시되었다. 사람에서 최고 권장 용량인 1 mg/day의 약 28배(랫트)와 212배(토끼)의 용량을 임신 중인 동물에게 경구 투여했을 때 배자독성이나 모체독성은 나타나지 않았다 랫트에서는 사람 투여량의 3,100배로 노출했을 때 모체독성, 배-태자 독성(흡수), 태자 저체중, 꼬리 및 척추 기형, 골화 감소(척추, 복장뼈분절, 지골) 및 여분의 요추와 갈비뼈가 관찰되었다. 토끼에서는 사람 투여량의 883배로 노출했을 때 배-태자 독성(흡수), 골화 감소(설골) 및 13번째 갈비뼈 발생율 증가가 관찰되었다. 주산-수유기시험에서는 엔테카비르를 랫트에게 경구 투여하여 사람 투여량의 94배 초과하여 노출했을 때 출산자에서 이상반응을 보이지 않았다.12. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관하도록 주의를 기울인다.2) 밀폐용기, 실온(15～30도) 보관, 차광을 위해 외부 포장(종이 상자) 안에 보관한다.3) 다른 용기에 바꾸어 넣는 것은 사고의 원인이 되거나 품질 유지면에서 바람직하지 않으므로 이를 주의하여야 한다.",
  "color": "검색, 황색, 염색",
  "shape": "원형",
  "id": "M5945786"
}