{
  "title": "녹십자도네페질정10mg(도네페질염산염수화물)",
  "link": "https://terms.naver.com/entry.naver?docId=5940722&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정280.43mg 도네페질염산염수화물 10.43mg [효능효과] 알츠하이머형 치매증상의 치료 [용법용량] ○ 성인 : 도네페질염산염으로서 1일 1회 5 mg씩 취침전 투여한다. 이상한 꿈, 악몽, 또는 불 ",
  "category": "[01190]기타의 중추신경용약",
  "collection_time": "2025-04-02T20:00:57.708644",
  "url": "https://terms.naver.com/entry.naver?docId=5940722&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:00:59.161524",
  "korean_name": "녹십자도네페질정10mg(도네페질염산염수화물)",
  "english_name": "Greencross Donepezil Tab. 10mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643605950",
  "components": "1정280.43mg도네페질염산염수화물 10.43mg",
  "efficacy": "알츠하이머형 치매증상의 치료",
  "dosage": "○ 성인 : 도네페질염산염으로서 1일 1회 5 mg씩 취침전 투여한다. 이상한 꿈, 악몽, 또는 불면 등의 수면 교란이 발생할 경우, 이 약의 아침 복용을 고려할 수 있다. 도네페질의 농도가 투여 15일 후 정상상태에 도달하고 이상반응의 빈도가 증량 속도에 의해 영향을 받을 수 있으므로, 4~6주간은 5 mg 용량을 투여하도록 한다. 이 기간 동안의 임상적 반응을 평가한 후 10 mg까지 증량할 수 있다. 1일 10 mg으로 증량하는 경우 소화기계 이상반응에 주의하면서 투여한다. 이 약 투여를 중단시 서서히 효과가 감소하며 갑작스러운 투여중단에 의한 반동효과는 나타나지 않는다.○ 저체중인 85세 이상 여성 환자 : 이상반응이 많이 나타나므로 주의 깊은 모니터링이 필요하다. 저체중 고령 여성은 1일 5 mg을 넘지 않아야 한다.○ 소아 : 소아에 대한 사용경험이 없다.",
  "storage": "밀폐용기, 실온(1~30℃) 보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것.1) 도네페질염산염, 피페리딘 유도체 또는 이 약의 구성성분에 과민반응 환자2) 임부 또는 임신하고 있을 가능성이 있는 여성 및 수유부3) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소결핍중(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsortion) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.2. 다음 환자에는 신중히 투여할 것.1) 동부전증후군, 심방내 및 방실접합부전도장애 등 심장질환 환자(미주신경자극작용으로 인해 서맥을 일으키고 부정맥이 발생할 가능성이 있다.)2) 비스테로이드성 소염진통제를 투여중인 환자 또는 소화성궤양의 병력 환자(위산분비 촉진 및 소화관운동 촉진으로 소화성궤양이 악화될 가능성이 있다.)3) 천식 및 폐쇄폐질환 병력 환자(기관지평활근의 수축 및 기관지점액 분비 항진으로 증상이 악화될 수 있다.)4) 추체외로장애(파킨슨병, 파킨슨증후군 등) 환자(선조체의 콜린계신경의 항진으로 증상을 유발 또는 악화시킬 가능성이 있다.)5) 이 약은 황색5호(선셋옐로우 FCF, Sunset Yellow FCF)를 함유하고 있으므로 이 성분에 과민하거나 알레르기 병력이 있는 환자에는 신중히 투여한다.3. 이상반응1) 경증～중등도 알츠하이머형 치매증상의 치료(1) 다음은 임상시험에서 보고된, 이 약과 인과관계가 있다고 판단되는 빈도불명의 중요한 이상반응이다. 다음과 같은 증상이 나타날 때는 투약을 중지하는 등 적절한 처치를 하여야 한다.ⓛ 실신, 서맥, 심장차단, QT 구간의 연장, 심근경색, 심부전② 소화성궤양, 천공성십이지장 천공, 위장관 출혈③ 간염, 간기능 장애, 황달④ 뇌성발작(뇌전증, 경련 등), 뇌출혈, 뇌혈관 장애⑤ 추체외로장애 : 운동기능장애, 운동실조, 운동장애, 근긴장이상, 진전, 불수의운동, 보행장애, 비정상적 자세, 언어장애⑥ 신경이완제악성증후군 : 무동성 무언증, 극도의 근경직, 삼킴곤란, 빈맥, 혈압변동, 발한과 같은 증상이 나타날 수 있으며, 이와 같은 증상은 주로 발열이 동반된다. 이 경우 약물의 중단과 함께 열을 내리는 전신요법과 수액,전해질 공급과 같은 집중적인 치료를 하여야 한다. 백혈구와 혈청 CK(CPK)의 증가는 미오글로빈뇨증을 동반하는 신기능장애를 유발할 수 있으므로 관찰을 요한다.⑦ 횡문근융해증이 나타날 수 있으므로 근육통, 무력감, 혈액과 요에서의 CK(CPK)의 증가를 주의 깊게 관찰해야 한다. 횡문근융해증으로 인한 신기능장애가 나타나는지에 대한 주의를 요한다.⑧ 호흡곤란⑨ 급성 췌장염⑩ 급성 신부전⑪ 원인을 알 수 없는 돌연사(2) 다음은 임상시험에서 보고된, 이 약과 인과관계가 있다고 판단되는 이상반응이다. 이상반응 발현빈도는 매우 자주(10%≥), 자주(1～<10%), 때때로(0.1～<1%), 드물게(0.01～ <0.1%), 매우 드물게(<0.01%)로 구분하였다.\n\n\n\n\n\n발현빈도\n기관계\n\n매우 자주\n자주\n때때로\n드물게\n빈도불명\n\n\n감염\n \n감기\n \n \n \n\n\n대사 및 영양\n \n식욕부진\n \n \n \n\n\n정신계\n \n\n환각**\n흥분**\n공격적행동**\n\n\n불안증\n불면증\n졸음\n성욕증가\n수다\n조증\n\n \n\n악몽\n신경과민\n헛소리\n망상\n우울증\n혼돈\n무관심\n운동과다증\n성욕(리비도) 증가\n성욕과다\n\n\n\n신경계\n \n\n실신*\n어지러움\n불면\n진전\n\n발작*\n추체외로증상\n\n혼미\n가슴막경직\n(피사증후군)\n\n\n\n심혈관계\n \n \n\n서맥\n심계항진\n\n\n동방심차단\n방실차단\n\n\n고혈압\n저혈압\n심방세동\n염전성 심실 빈맥(Torsade de pointes)을 포함한 여러 형태 심실 빈맥\n심전도 QT 간격 연장\n\n\n\n소화기계\n\n설사\n구역\n\n\n구토\n복부장애\n(복통포함)\n\n\n위장관출혈\n위십이지장궤양\n변비\n타액분비\n\n \n\n삼킴곤란\n대변실금\n\n\n\n간-담도계\n \n \n \n간염을 포함한 간 장애***\n \n\n\n피부 및 피하조직\n \n\n발진\n가려움증\n\n \n \n \n\n\n근골격계, 접합 조직 및 뼈\n \n근육 경련\n \n \n근육통\n\n\n신장 및 비뇨기계\n \n요실금\n \n \n\n빈뇨\n요정체\n\n\n\n전신 및 투여 부위\n두통\n\n피로\n통증\n치통\n\n\n안면홍조\n권태감\n무기력증\n\n \n\n부종\n(안면부종 포함)\n발열\n체온감소\n\n\n\n혈액계\n \n헤마토크리트감소\n백혈구감소증\n \n\n빈혈\n혈소판감소증\n\n\n\n상해 및 중독\n \n낙상을 포함한 사고\n \n \n \n\n\n\n* 실신이나 발작에 대한 임상연구시 심블록 또는 동휴지 연장의 가능성이 고려되어야한다.** 환각, 흥분 및 공격적 행동은 용량 감량 또는 치료 중단시 사라졌다.*** 설명할 수 없는 간기능 장애의 경우, 이 약의 투여 중단이 고려되어야 한다.(3) 이 약과의 인과관계에 상관없이 이 약의 투여 후 보고된 이상반응은 다음과 같다.① 혈관계 및 림프계 : 반상출혈② 신경계 : 비정상적 꿈(4) 국내 시판후 조사결과국내에서 6년 동안 2,563명을 대상으로 실시한 시판후 사용성적조사결과 이상반응은 인과관계와 상관없이 5.31% (136례/2,563례)로 보고되었고, 이 중 이 약과 인과관계가 있는 것으로 조사된 것은 4.25% (109례/2,563례)이다.이 약과의 인과관계가 있는 것으로 조사된 (또는 인과관계를 배제할 수 없는) 이상반응을 발현빈도율이 높은 순으로 다음과 같이 나타내었다.구역이 1.72% (44례/2,563례)로 가장 많았고, 구토 0.82% (21례/2,563례), 어지러움 0.62% (16례/2,563례), 설사 0.47% (12례/2,563례), 불면 0.39% (10례/2,563례), 복부통증 0.31% (8례/2,563례)의 순으로 나타났다. 식욕부진, 두통, 피로, 추체외로장애가 각 0.2%로 근긴장이상, 배뇨장애가 각 0.1%로 보고되었으며, 0.1% 미만에서 불안증, 비정상적 꿈, 심계항진, 무기력증, 발한, 피부발진, 공격적행동, 진전, 보행장애, 불수의운동, 집중력저하, 정신둔함, 졸음, 심장정지가 보고되었다.이 중 시판 전 임상시험에서 확인되지 않은 새로운 이상반응으로 심장정지 1건이 보고되었다.2) 중증 알츠하이머형 치매증상의 치료(1) 투여중단의 원인이 된 이상반응통제된 임상 시험에서의 이상반응으로 인한 약물 투여 중단율은 이 약의 투여군이 12%, 위약군이 7% 였다.투여 중단된 가장 빈번한 이상반응은, 이 약의 투여군의 최소 2%에서 발생했고 그 빈도가 위약군의 2배 이상으로 정의되며, 식욕감퇴(이 약의 투여군 2% , 위약군 1%), 구역(이 약의 투여군 2%, 위약군 1% 미만), 설사(이 약의 투여군 2% 위약군 0%), 요로감염증(이 약의 투여군 2% 위약군 1%) 등이 해당되었다.(2) 이 약의 투여와 관련성이 있을 것으로 보이는 가장 빈번한 이상반응이 약을 투여받은 환자에서 적어도 5%의 빈도를 보이고 위약군에 비해 2배 이상이며, 이 약의 콜린유사작용에 기인한 것으로 추정되는 이상반응으로 정의한 가장 흔한 이상반응은 설사, 식욕감퇴, 구토, 구역과 반상출혈 등이 있었다. 이러한 이상반응은 주로 경증이고 일시적이며 투여 기간 동안 용량 조절의 필요 없이 회복되었다. 다음 표는 위약대조군 시험에서 이 약을 투여받은 피험자 중 적어도 2% 이상에서 보고되고 위약 투여군에 비해 발생율이 더 높은, 투여로 인한 징후나 증상을 목록화한 것이다.통제된 임상시험에서 보고된 이상반응\n\n\n\n\n중증 알츠하이머형 치매증상에 대한 통제된 임상시험에서, 이 약을 투여받은 피험자 중 최소 2%에서 보고되고 위약 투여군에 비해 발생율이 높은 이상반응\n\n\n신체 기관/이상반응\n위약(n=392)\n이 약(n=501)\n\n\n1가지 이상의 이상반응을 경험한 피험자 백분율\n73\n81\n\n\n전신\n \n \n\n\n사고\n12\n13\n\n\n감염\n9\n11\n\n\n두통\n3\n4\n\n\n통증\n2\n3\n\n\n등통증\n2\n3\n\n\n발열\n1\n2\n\n\n흉통\n<1\n2\n\n\n심혈관계\n \n \n\n\n고혈압\n2\n3\n\n\n출혈\n1\n2\n\n\n실신\n1\n2\n\n\n소화기계\n \n \n\n\n설사\n4\n10\n\n\n구토\n4\n8\n\n\n식욕 감퇴\n4\n8\n\n\n구역\n2\n6\n\n\n혈액계 및 림프계\n \n \n\n\n반상 출혈\n2\n5\n\n\n대사 및 영양계\n \n \n\n\nCPK 증가\n1\n3\n\n\n탈수\n1\n2\n\n\n고지방혈증\n<1\n2\n\n\n신경계\n \n \n\n\n불면증\n4\n5\n\n\n적개심\n2\n3\n\n\n신경질\n2\n3\n\n\n환각\n1\n3\n\n\n졸음\n1\n2\n\n\n어지러움\n1\n2\n\n\n우울증\n1\n2\n\n\n혼란\n1\n2\n\n\n감정 불안정성\n1\n2\n\n\n성격 이상\n1\n2\n\n\n피부 및 피부 부속기계\n \n \n\n\n습진\n2\n3\n\n\n비뇨기계\n \n \n\n\n요실금\n1\n2\n\n\n\n(3) 임상시험 동안 보고된 다른 이상반응이 약은 3건의 이중맹검 위약대조군 시험(이 중 1건의 임상시험은 공개 라벨시험으로 확장되었음)을 포함하여 최소 6개월 이상 진행된 임상시험에서 600명이 넘는 중증 알츠하이머병의 피험자에게 투여되었다. 아래 표에는 적어도 2번 이상 발생한 모든 이상반응을 포함시키되, 상기 표에서 이미 목록화된 이상반응과, COSTART 용어가 너무 일반적이어서 유익한 정보를 제공하지 않거나, 혹은 의약품과의 관련성이 적은 것은 제외하였다. 이상반응은 COSTART 용어집을 사용하여 신체 기관에 따라 분류되었고 발현빈도 1% 이상 또는　0.1%∼1%에 따라 목록화하였다:이러한 이상반응은 반드시 이 약의 투여와 관련성이 있는 것은 아니며, 대부분의 경우 통제된 임상시험에서 위약 투여군에서의 빈도와 유사하였다.\n\n\n\n\n신체 기관\n1% 이상\n0.1～1%\n\n\n전신\n복통, 무력증, 진균감염, 인플루엔자유사증후군\n알레르기, 연조직염, 권태, 패혈증, 얼굴 부종, 탈장\n\n\n심혈관계\n저혈압, 서맥, ECG 이상, 심부전\n심근경색, 협심증, 심방세동, 울혈성 심부전, 말초 혈관 질환, 상심실성 기외수축, 심실성 기외수축, 심장 비대\n\n\n소화기계\n변비, 위장염, 대변실금, 소화불량\nγ-GT 증가, 위염, 삼킴곤란, 치주염, 위궤양, 치주농양, 복부팽만감, 간기능 이상, 트림, 식도염, 항문출혈\n\n\n내분비계\n \n당뇨\n\n\n혈액 및 림프계\n빈혈\n백혈구 증가증\n\n\n대사 및 영양계\n체중감소, 말초부종, 부종, LDH 증가, 알칼리인산분해효소 증가\n고콜레스테롤혈증, 저칼륨혈증, 저혈당증, 체중증가, 빌리루빈혈증, BUN 증가, B12 결핍성 빈혈, 악액질, 크레아티닌 증가, 통풍, 저나트륨증, 저단백혈증, 철 결핍성 빈혈, AST 증가, ALT 증가\n\n\n근골격계\n관절염\n관절증, 골 골절, 관절통, 다리 경련, 골다공증, 근육통\n\n\n신경계\n초조, 불안, 진전, 경련, 유주성의 정신 이상, 보행 이상\n무감정, 어지러움, 망상, 꿈이상, 뇌혈관 이상, 타액 분비 증가, 운동 실조증, 이상황홀감, 혈관확장, 뇌출혈, 뇌경색, 뇌허혈, 치매, 추체외로증상, 대발작경련, 반신불수, 긴장 항진, 운동감소증\n\n\n호흡기계\n인두염, 폐렴, 기침 증가, 기관지염\n호흡 곤란, 비염, 천식\n\n\n피부 및 피부 부속기계\n발진, 피부 궤양, 가려움\n건선, 피부 변색, 대상포진, 건조한 피부, 발한, 두드러기, 수포성 발진\n\n\n특수 감각기계\n \n결막염, 녹내장, 시각 이상, 귀통증, 눈물 이상\n\n\n비뇨생식기계\n요로감염증, 방광염, 혈뇨, 당뇨\n질염, 배뇨장애, 빈뇨, 단백뇨\n\n\n\n3) 시판후 자발적으로 보고된 이상반응 중 위에 언급되지 않은 이상반응은 다음과 같으며, 이 약과의 관련 여부는 확실하지 않다. : 복부통증, 초조, 담낭염, 혼란, 경련, 환각, 심장차단(모든 유형), 용혈성 빈혈, 간염, 저나트륨혈증, 신경이완제악성증후군, 췌장염 및 발진4. 일반적 주의1) 다른 형태의 치매 또는 다른 형태의 기억력 장애(예 : 나이와 연관된 인지기능 저하)에 대한 이 약의 사용은 승인되지 않았다.알츠하이머형과 다른 유형의 치매를 구분함에 있어 진단의 주의를 요한다. 치료는 알츠하이머 치매의 진단과 치료에 있어 경험있는 의사에 의해 시작되고 감독되어야만 한다. 진단은 인정된 지침(예: DSM IV, ICD 10)에 따라 이루어져야 한다. 이 약 치료는 보호자들이 환자의 약물 복용을 정기적으로 관찰할 수 있을 때에만 시작되어야 한다. 유지기 치료는 환자 생존에 치료적 효과가 있는 동안만 계속되어야 한다. 즉, 이 약의 임상적 효과는 정기적으로 재평가되어야한다. 치료 효과의 증거가 더 이상 나타나지 않을 때 치료중단을 고려하여야 한다. 이 약에 대한 개개인의 반응은 예상할 수 없다.(1) 심혈관계 : 이 약은 콜린에스테라제 억제작용으로 미주신경 긴장효과를 가져와 서맥을 일으키고 심장차단(동방결절차단 또는 방실차단), QT구간의 연장, 염전성 심실 빈맥(Torsade de pointes)과 같은 증상을 유발할 수 있다. 특히, QTc 연장 병력 또는 가족력이 있는 환자, QTc 간격에 영향을 미치는 약물 치료 환자, 심장질환(예, 심근경색, 심장근육병증, 심장판막질환, 동부전증후군 또는 심실상부심전도 증상, 심방내 전도장애, 심방심실 접합부 전도장애, 서맥 부정맥)과 전해질 이상(예 : 저칼륨혈증, 저마그네슘혈증)을 가진 환자는 심각한 부정맥으로 진행될 수 있어 이 약의 사용시 특별히 주의해야 한다. ECG 모니터링이 필요할 수 있다. 심혈관계 질환을 가진 환자들에게서 이 약의 사용으로 실신과 발작이 보고된 바 있다.(2) 소화기계 : 콜린에스테라제 억제작용으로 위산을 증가시키거나 소화기관의 운동성을 증가시킬 수 있어 소화궤양 병력이 있거나 비스테로이드성 소염진통제를 투약받고 있는 환자는 그 증상에 대한 모니터링이 필요하다. 이 약의 임상연구에서 위약에 비해 위궤양 또는 위장관 출혈 증가는 없는 것으로 나타났다.(3) 비뇨기계 : 이 약의 임상시험에서는 나타나지 않았지만, 콜린유사작용으로 인해 방광의 배뇨를 방해할 수 있다.(4) 정신신경계 : 콜린유사작용으로 선조체에 콜린성 신경의 운동을 자극함으로써 추체외로장애증상(파킨슨병이나 파킨슨증후군과 같은 질환)을 유발 또는 악화시키거나 발작을 일으킬 가능성이 있지만 이러한 발작은 알츠하이머병으로 인한 것 일 수도 있다.(5) 호흡기계 : 콜린유사작용으로 기관지 평활근 수축을 증가시키거나 기관지 분비기능을 증가시킴으로 천식 또는 기관지 질환이나 폐쇄폐질환의 병력을 가지고 있는 환자에게는 주의하여 처방한다.(6) 간기능 장애 : 10명의 안정적 알코올성 간경화 환자 연구에서 이 약의 청소율은 성별 및 연령을 감안한 10명의 건강한 대상자에 비해 20%가 감소하였다.2) 이 약은 운전능력과 기계사용능력에 경도에서 중등도의 영향을 미친다. 치매로 인해 운전능력이나 기계사용능력이 떨어질 수 있다. 특히 이 약 투여를 시작하거나 용량을 증량할 때 피로, 어지러움, 근육 경련이 일어날 수 있다. 의사는 주기적으로 이 약을 사용하는 환자의 운전능력이나 복잡한 기계사용 능력을 확인해야 한다.3) 혈관성 치매 임상시험에서의 사망률:NINDS-AIREN 분류에서 혈관성 치매(VaD)로 의심되거나 가능성이 있는 환자들을 대상으로 3가지의 6개월 임상시험이 진행되었다. NINDS-AIREN 분류에 따라 순수 혈관성 치매환자를 진단하고 알츠하이머 치매 환자를 제외시켰다. 첫번째 연구에서, 이 약 5 mg군에서의 사망률은 2/198(1.0%), 이 약 10 mg군에서의 사망률은 5/206(2.4%), 위약군에서의 사망률은 7/199(3.5%)였다. 두번째 연구에서, 이 약 5 mg군에서의 사망률은 4/208(1.9%), 이 약 10 mg군에서의 사망률은 3/215(1.4%), 위약군에서의 사망률은 1/193(0.5%)였다. 세번째 연구에서, 이 약 5 mg군에서의 사망률은 11/648(1.7%), 위약군에서의 사망률은 0/326(0%)였다. 세 종류의 혈관성 치매 연구에서 전체 사망률은 이 약 투약군에서(1.7%) 위약군(1.1%)보다 수치상으로 높았으나, 통계적으로 유의하지는 않았다. 투약군 또는 위약군에서의 주요 사망 원인은 혈관성 질환을 가진 노령 인구에서 나타날 수 있는 여러 혈관성 원인에 기인하였다. 모든 중대한 혈관성 이상반응에 대한 분석에서 투약군은 위약군과 발생률에 있어 차이를 보이지 않았다.알츠하이머 임상 전체 시험군(n=4146) 및 알츠하이머병과 혈관성 치매를 포함한 모든 형태의 치매 임상 시험군(총 n=6888)에 대한 전체 분석에서는 위약군의 사망률이 투약군보다 수치상으로 더 높았다.4) 마취시 : 콜린에스터라제 억제제인 이 약은 마취중 석시날콜린형 근이완제의 작용을 극대화시키는 경향이 있다.5. 상호작용1) 이 약은 주로 CYP3A4에 의해 대사되며 부분적으로 CYP2D6가 관여한다. 억제나 유도 정도는 아직까지 알려지지 않았지만 아래 약물과 병용시 주의해야 한다.(1) CYP3A4 억제제(예 : 이트라코나졸, 에리트로마이신)과 CYP2D6 억제제(예, 퀴니딘, 플루옥세틴)는 이 약의 대사를 방해하고 약효를 증가시킬 수 있다.(2) CYP3A4 및 CYP2D6 유도제(예 : 리팜피신, 페니토인, 카르바마제핀, 덱사메타손, 페노바르비탈, 알코올)는 이 약의 대사를 증가하고 약효를 감소시킬 수 있다.2) 이 약은 숙사메토늄 근이완제나 다른 신경근육 차단제의 작용을 강화시킬 수 있다.3) 콜린성약물(예 : 카프로늄, 베타네콜, 아클라토늄, 나파디실레이트) 또는 아세틸콜린에스테라제 억제제(예 : 암베노늄, 디스티그민, 피리도스티그민, 네오스티그민)와의 병용투여는 미주신경 자극작용 등 콜린성 작용을 증가시킬 수 있으므로 병용시 주의해야 한다.4) 이 약과 항콜린성약물(예 : 아트로핀, 스코폴라민, 트리헥시페니딜, 피로헵틴, 비페리딘)은 길항작용으로 인해 약효를 감소시킬 수 있다.5) 이 약은 테오필린, 와르파린, 시메티딘, 디곡신의 대사를 저해하지 않으며, 디곡신이나 시메티딘과의 병용에 이 약의 대사는 영향을 받지 않는다.6) 심장전도에 영향을 주는 베타차단제와 같은 약물과의 병용투여로 상승작용을 일으킬 수 있다.7) NSAIDs와의 병용은 콜린계 작용으로 위산의 분비를 증가시켜 소화성 궤양을 일으킬 수 있다.8) 도네페질과 관련하여 QT구간의 연장과 염전성 심실 빈맥(Torsade de pointes) 사례가 보고되었다. QTc 간격을 연장시키는 다음 약물을 병용투여할 경우 주의해야 하며, ECG 모니터링이 필요할 수 있다.Class IA 항부정맥제 (예: 퀴니딘)Class III 항부정맥제 (예: 아미오다론, 소타롤)일부 항우울제 (예: 시탈로프람, 에스시탈로프람, 아미트립틸린)기타 항정신병약물 (예: 페노티아진 유도체, 세르틴돌, 피모자이드, 지프라시돈)일부 항생제 (예: 클래리트로마이신, 에리트로마이신, 레보플록사신, 목시플록사신)6. 임부 및 수유부에 대한 투여1) 임부 : 임신한 여성에 대한 이 약의 임상 자료가 없으므로 꼭 필요한 경우가 아니라면 임신중 이 약을 사용해서는 안된다.동물실험에서 기형발생을 일으키지 않았지만 어린 새끼의 생존율과 사산율에 영향을 주었다. 임부에 대한 잠재적인 위험은 알려지지 않았다.2) 수유부 : 이 약은 랫트의 모유에 이행되었다. 이 약의 모유로의 이행여부는 알려져 있지 않다. 수유기 여성에 대한 연구 결과는 없으므로 수유부에게 이 약을 사용해서는 안되며, 반드시 투여되어야 할 경우에는 수유를 치료기동안 중단하여야 한다.7. 소아에 대한 투여소아에서의 안전성은 아직 확립된 바 없다(소아에서의 사용경험이 없다.).8. 임상검사치에의 영향임상시험결과 실험실 수치에서 주목할 만한 이상은 없었으나 이 약의 투여로 인해 근육CK(CPK), LDH, AST, ALT, γ-GPT, ALP, BUN, 총콜레스테롤, 중성지방, 아밀라아제, 소변아밀라아제의 농도가 약간 증가할 수 있다.9. 과량투여시의 처치1) 증상 : 콜린에스테라제 억제제의 과량투여로 중증의 구역, 구토, 타액분비과다, 발한, 서맥, 저혈압, 호흡억제, 쇠약, 경련 등의 콜린성 작용과 관련된 위험이 나타날 수 있다. 근육 쇠약증상이 일어날 수 있으며 호흡기계 근육이 이완되어 사망할 수도 있다.마우스와 랫트의 동물실험에서 치사용량의 중앙값은 45 mg/kg과 32 mg/kg로 각각 사람에 대한 최대용량(10 mg/1일)의 225배와 160배였다. 동물실험에서의 용량 대비 콜린성 자극증상은 자발적 행동의 감소, 엎드린 자세, 비틀거리는 걸음, 눈물, 간대성 경련, 호흡감소, 타액분비, 동공수축, 섬유속성연축, 체표온도 저하 등이었다.2) 처치 : 과량투여하였을 때 일반적인 방법으로 처치한다. 3차항콜린제(예 : 아트로핀황산염)를 이 약의 과량투여에 대한 해독제로 사용 할 수 있다. 아트로핀의 경우 초기용량 1.0～2.0 mg로 정맥투여 한 후 임상 반응에 따라 용량을 증가시킨다. 다만, 4차항콜린제와 콜린성약물(예 : 글리코피롤레이트)을 병용투여하였을 때 혈압과 심박수에 있어서 비전형적인 반응 발현에 대한 보고가 있었다. 도네페질염산염과 그 대사물질이 투석(혈액투석, 복막투석, 혈액여과)으로 제거되는지 여부는 알려져 있지 않다.10.  보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 다른 용기에 바꾸어 넣는 것은 사고원인이 되거나 품질 유지면에서 바람직하지 않으므로 이를 주의한다.11. 의약품동등성시험 정보",
  "color": "심근경색, 검색, 황색, 변색, 뇌경색",
  "shape": "원형",
  "id": "M5940722"
}