{
  "title": "코다나에스시럽",
  "link": "https://terms.naver.com/entry.naver?docId=6032433&cid=51000&categoryId=51000",
  "description": "[성분정보] 1포20ml 디히드로코데인타르타르산염 10mg, dl-메틸에페드린염산염 26.2mg, 클로르페니라민말레산염 3mg, 염화암모늄 200mg, 펠라고니움시도이데스11%에탄올추출물(1→8~10) 1235.52mg [효능효과] 1.",
  "category": "[02220]진해거담제",
  "collection_time": "2025-04-02T20:41:52.914662",
  "url": "https://terms.naver.com/entry.naver?docId=6032433&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:41:53.967400",
  "korean_name": "코다나에스시럽",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "디히드로코데인",
  "division_info": null,
  "type": "전문의약품",
  "company": "주식회사다나젠",
  "components": "1포20ml디히드로코데인타르타르산염 10mg, dl-메틸에페드린염산염 26.2mg, 클로르페니라민말레산염 3mg, 염화암모늄 200mg, 펠라고니움시도이데스11%에탄올추출물(1→8~10) 1235.52mg",
  "efficacy": "1. 급성 기관지염의 증상 및 징후 개선2. 급성 상기도감염의 기침, 가래",
  "dosage": "이 약은 성인 1회 1포(20 mL), 1일 3회 식후 경구 투여한다.",
  "storage": "기밀용기, 실온(1-30℃)보관",
  "expiration": "제조일로부터 24 개월",
  "precautions": "1. 경고중증의 호흡 억제 위험이 증가할 수 있으니 18세 미만의 비만, 폐색성 수면 무호흡증후군 또는 중증 폐 질환을 가진 환자에게 투여를 피한다.2. 다음 환자에는 투여하지 말 것1) 이 약 또는 이 약의 구성성분에 대한 과민반응 및 그 병력이 있는 환자2) MAO억제제(항우울제, 정신병치료제, 감정조절제, 항파킨슨제 등)를 복용하고 있거나 복용을 중단한 후 2주 이내의 환자3) 12세 미만의 소아(‘소아에 대한 투여’항 참조)4) 임부 및 수유부5) 녹내장 환자(항콜린 작용에 의해 안압이 상승되어 녹내장이 악화될 수 있다.)6) 전립선비대 등 하부요로폐색성 질환 환자7) 출혈경향의 증가 환자, 응고억제제 복용환자8) 중증의 간질환 및 신질환 환자3. 다음 환자에는 신중히 투여할 것1) 본인, 양친 또는 형제 등이 두드러기, 접촉피부염, 알레르기비염, 편두통, 음식물알레르기 등을 일으키기 쉬운 체질을 갖고 있는 사람2) 지금까지 약에 의해 알레르기 증상(예, 발열, 발진, 관절통, 가려움 등)을 일으킨 적이 있는 사람3) 간장애, 신장애, 갑상샘질환, 당뇨병 등이 있는 사람, 허약자 또는 고열이 있는 사람4) 순환기계 질환, 고혈압등 심혈관계 질환 환자 또는 고령자5) 임신하고 있을 가능성이 있는 여성6) 안압상승 또는 배뇨장애 환자7) 다음과 같은 기침이 있는 사람흡연, 천식, 만성 기관지염, 폐기종, 기관지확장증, 과도한 가래가 동반되는 기침, 1주 이상 지속 또는 재발되는 기침, 만성 기침, 발열·발진이나 지속적인 두통이 동반되는 기침8) 협착성소화성궤양 또는 유문십이지장 폐색 환자(클로르페니라민의 항콜린 작용에 의해 평활근의 운동억제, 긴장저하가 일어나 증상이 악화될 수 있다.)9) 간질 환자10) 이 약은 카라멜을 함유하고 있으므로 이 성분에 과민하거나 알레르기 병력이 있는 환자4. 이상반응1) 임상시험(급성 기관지염 환자 대상)이 약에 대한 안전성을 19세 이상의 무작위배정된 급성기관지염 환자 204명을 대상으로 활성대조약(대조군1: 디히드로코데인타르타르산염, dl-메틸에페드린염산염, 클로르페니라민말레산염, 염화암모늄 복합시럽, 대조군2: 펠라고니움시도이데스11%에탄올추출물(1→8~10)시럽)을 대조로 하여 임상시험에서 평가하였다. 7일의 치료기간 동안 이 약 투여군에서 흔하게 보고된 이상반응은 구강건조 2.99%(2/67명), 오심, 졸음, 안면부종이 각 1.49%(1/67명)이었다. 이 중 안면부종을 제외하고 모두 이 약과 인과관계가 있다고 평가한 이상약물반응이었다. 다음 표1는 이 임상시험에서 인과관계와 상관없이 전체투여군에서 발생한 이상반응의 발생빈도를 요약한 것이다.\n\n\n\n\n표1. 이 약 급성 기관지염 환자 대상 임상시험 중 발생한 이상반응\n\n\n기관\n\n이 약 투여군\n(N = 67)\nN(%)\n\n\n대조군1\n(N = 70)\nN(%)\n\n\n대조군2\n(N = 65)\nN(%)\n\n\n전체투여군\n(N = 202)\nN(%)\n\n\n\n소화계 장애\n\n\n구강건조\n2(2.99)\n1(1.43)\n0(0)\n3(1.49)\n\n\n오심\n1(1.49)\n0(0)\n1(1.54)\n2(0.99)\n\n\n소화불량\n0(0)\n0(0)\n1(1.54)\n1(0.50)\n\n\n위염\n0(0)\n0(0)\n1(1.54)\n1(0.50)\n\n\n신경계 장애\n\n\n졸음\n1(1.49)\n3(4.29)\n2(3.08)\n6(2.97)\n\n\n어지러움\n0(0)\n1(1.43)\n0(0)\n1(0.50)\n\n\n전신 및 투여부위\n\n\n안면 부종\n1(1.49)\n1(1.43)\n0(0)\n2(0.99)\n\n\n발열\n0(0)\n0(0)\n1(1.54)\n1(0.50)\n\n\n감염\n\n\n상기도감염\n0(0)\n0(0)\n1(1.54)\n1(0.50)\n\n\n호흡기, 흉부 및 종격장애\n\n\n비강건조\n0(0)\n1(1.43)\n0(0)\n1(0.50)\n\n\n\n2) 임상시험(급성 상기도감염 환자 대상)이 약에 대한 안전성을 19세 이상의 무작위배정된 급성 상기도감염 환자 186명을 대상으로 활성대조약(황련수포화부탄올건조엑스(4.5~7→1) 및 아이비엽30%에탄올엑스(5~7.5→1) 복합시럽)을 대조로 하고 위약군을 참조군으로 하여 임상시험에서 평가하였다. 7일의 치료기간 동안 이 약에서 흔하게 보고된 이상반응은 졸림 3.95%(3/76명), 소화 불량, 구강건조, 오심, 혈액 중성 지방 증가, 혈액 크레아틴 인산 활성효소 증가가 각 1.32%(1/76명)이었다. 이 중 졸림, 구강건조, 오심은 이 약과 인과관계가 있다고 평가한 이상약물반응이었다. 참조군에서는 임상시험용 의약품 투여 이후 발생한 이상반응은 없었다. 다음 표 2는 이 임상시험에서 인과관계와 상관없이 전체 투여군에서 발생한 이상반응의 발생빈도를 요약한 것이다.\n\n\n\n\n표2. 이 약 급성 상기도감염 환자 대상 임상시험 중 발생한 이상반응\n\n\n기관\n\n이 약 투여군\n(N=76)\nn(%)\n\n\n대조군\n(N=74)\nn(%)\n\n\n참조군\n(N=36)\nn(%)\n\n\n전체투여군\n(N=186)\nn(%)\n\n\n\n신경계 장애\n\n\n졸림\n3(3.95)\n2(2.70)\n0\n5(2.69)\n\n\n위장관 장애\n\n\n소화불량\n1(1.32)\n1(1.35)\n0\n2(1.08)\n\n\n구강건조\n1(1.32)\n1(1.35)\n0\n2(1.08)\n\n\n오심\n1(1.32)\n0\n0\n1(0.54)\n\n\n임상 검사\n\n\n혈액 중성 지방 증가\n1(1.32)\n1(1.35)\n0\n2(1.08)\n\n\nSARS-CoV-2 시험 양성\n0\n1(1.35)\n0\n1(0.54)\n\n\n혈액 크레아틴 인산 활성 효소 증가\n1(1.32)\n0\n0\n1(0.54)\n\n\n근골격 및 결합 조직 장애\n\n\n천장 관절염\n0\n1(1.35)\n0\n1(0.54)\n\n\n전신 장애 및 투여 부위 병태\n\n\n피로\n0\n1(1.35)\n0\n1(0.54)\n\n\n\n3) 디히드로코데인타르타르산염, dl-메틸에페드린염산염, 클로르페니라민말레산염, 염화암모늄 복합시럽① 쇼크 : 청색증, 호흡곤란, 흉부불쾌감, 혈압저하 등② 과민반응 : 발진, 발적, 가려움, 광민감반응, 박탈피부염, 두드러기, 단일수축, 근허약, 협조불능③ 소화기계 : 구역, 구토, 변비, 식욕부진, 구갈(지속적이거나 심한), 가슴쓰림, 소화불량, 복통, 설사④ 정신신경계 : 어지럼, 불안, 떨림, 불면, 졸음, 진정, 신경과민, 두통, 초조감, 복시, 이명, 전정장애, 이상황홀감, 정서불안, 히스테리, 진전, 신경염, 협조이상, 감각이상, 흐린시력, 집중력감소, 권태감, 경련, 착란⑤ 비뇨기계 : 배뇨곤란, 빈뇨, 요폐, 요저류⑥ 순환기계 : 저혈압, 심계항진, 빈맥, 부정맥, 기외수축, 간염, 황달⑦ 호흡기계 : 코 또는 기도의 건조, 기관분비액의 점성화, 천명, 코막힘⑧ 혈액계 : 용혈성빈혈, 혈소판감소, 재생불량성빈혈, 무과립구증⑨ 기타 : 오한, 발한이상, 흉통, 피로감, 월경이상4) 펠라고니움시도이데스11%에탄올추출물(1→8~10)시럽① 때때로 위통, 속쓰림, 구역, 설사와 같은 위장장애가 발생할 수 있다.② 드물게 가벼운 잇몸출혈 또는 비출혈이 발생할 수 있다.③ 드물게 발진, 두드러기, 피부 및 점막의 가려움 등의 과민반응이 발생할 수 있다.④ 매우 드물게 안면부종, 호흡곤란, 혈압강하와 함께 중증의 과민반응이 발생할 수 있다.⑤ 드물게 간수치 증가가 발생할 수 있고 일부 환자에서 염증관련 간질환을 나타내기도 하였다.⑥ 혈소판수치 감소가 발생하였다. 그러나 이것은 기저질환에 의해 야기된 것일 수 있다.⑦ 시판 후 조사 결과국내에서 시판 후 조사기간 동안 727명을 대상으로 실시한 안전성 평가 결과, 유해사례 발현율은 인과관계와 상관없이 0.96%(7명/727명, 7건)이었고, 본제와 인과관계를 배제할 수 없는 약물유해사례 0.28%(2명/727명, 2건)로 구토 0.16%(1명/727명, 1건), 묽은변 0.16%(1명/727명, 1건)이었다. 이 중 중대한 유해사례 및 예상하지 못한 약물유해반응은 없었다.⑧ 약물유해반응 보고사례외국에서 이 약의 복용과 관련하여 간손상과 간염사례가 보고되고 있다. 이러한 사례들은 자발적으로 보고되었기 때문에, 신뢰성 있는 발생빈도는 도출되지 않았다.5. 일반적 주의1) 복용하는 동안 졸음이 오는 경우가 있으므로 자동차 운전 또는 기계류의 운전 조작을 피한다.2) 과량투여 하거나 장기연용하지 않는다.3) 이 약의 복용과 관련하여 간손상 징후(황달, 짙은 색 소변, 심한 상복부 통증, 식욕감퇴)가 나타나는 경우 즉시 복용을 중지한다.4) 발열이 수일간 지속되거나 호흡곤란, 혈담 등의 상태가 호전되지 않을 경우 즉시 의사와 상의한다.6. 상호작용1) 이 약의 주성분인 디히드로코데인타르타르산염, dl-메틸에페드린염산염, 클로르페니라민말레산염, 염화암모늄 복합시럽과 펠라고니움시도이데스 11%에탄올추출물(1→8~10)시럽의 병용투여시 임상적으로 유의한 약동학적 상호작용은 나타나지 않았다.2) 다른약물들과 본제의 약물상호작용에 대한 연구는 수행되지 않았다.3) 각 단일제의 허가사항을 참고하였을 때 약물상호작용에 대한 정보는 아래와 같다.• 디히드로코데인타르타르산염, dl-메틸에페드린염산염, 클로르페니라민말레산염, 염화암모늄 복합시럽① 다음 약들과 병용투여하지 않는다: 다른 진해거담제, 감기약, 항히스타민제, 진정제 등② 알코올, 중추신경억제제 병용시 졸음을 유발할 수 있다.③ 클로르페니라민은 페니토인대사를 억제하여 페니토인 독성을 유발할 수 있다.• 펠라고니움시도이데스11%에탄올추출물(1→8~10)시럽현재까지 상호작용이 보고된 바 없다. 이 약이 응고인자에 영향을 미칠 수 있기 때문에 Phenprocoumon, Wafarin과 같은 쿠마린계와의 병용투여시 응고저해 증강효과를 배제할 수 없다. 건강한 피험자들을 대상으로 한 임상시험에서 이 약과 페녹시메틸페니실린(penicillin V) 간의 상호작용이 없었다.7. 임부 및 수유부에 대한 투여1) 임부 및 임신하고 있을 가능성이 있는 여성에 대한 안전성이 확립되어 있지 않으므로 투여하지 않는다.2) 이 약이 유즙 분비를 억제하고 모유로 이행될 수 있으므로 수유부에게 투여하지 않는다.8. 소아에 대한 투여1) 이 약은 19세 미만의 소아 및 청소년에서의 안전성 및 유효성은 확립되어 있지 않다.2) 소아에 과량 투여하면 환각, 흥분, 경련, 사망을 일으킬 수 있으므로 특히 주의한다.3) 중증 호흡억제가 나타날 수 있으니 12세 미만 소아에게 투여하지 말아야한다(12세 미만 소아는 호흡억제 감수성이 크다. 12세 미만 소아에서 사망을 포함하는 중증 호흡억제 위험이 크다는 국외보고가 있다.).9. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 환자의 상태를 관찰하여 신중히 투여해야 한다.10. 과량투여시의 처치클로르페니라민의 치사량은 체중 kg당 25 ∼ 50 mg이다. 증상으로는 진정, 중추신경계 비정상적 자극, 중독성 정신병, 경련, 무호흡, 정신착란, 항콜린 효과, 실조증, 부정맥을 비롯한 심혈관계 허탈증 등이 나타날 수 있으며 이 때에는 토근시럽을 이용해 구토를 유발시키거나 위세척을 한다.11. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 장소에 보관한다.2) 직사광선을 피하고 되도록 습기가 적은 서늘한 곳에 밀전하여 보관한다.3) 오용을 막고 품질의 보존을 위하여 다른 용기에 바꾸어 넣지 않는다.12. 의약품동등성시험 정보(전문가를 위한 정보 참조)",
  "color": "짙은 색, 탐색, 하부요로폐색, 검색, 폐색, 청색",
  "shape": "원형",
  "id": "M6032433"
}