{
  "title": "뮤코코푸시럽",
  "link": "https://terms.naver.com/entry.naver?docId=6118919&cid=51000&categoryId=51000",
  "description": "[성분정보] 100ml-스틱파우치 아세틸시스테인 2000mg, 클로르페니라민말레산염 40mg [효능효과] 1. 다음 질환에서의 기침, 가래 : 급만성 호흡기 질환(기관지염, 인후두염, 비인두염등) 2. 소아의 유행성  ",
  "category": "[02220]진해거담제",
  "collection_time": "2025-04-02T20:43:01.002100",
  "url": "https://terms.naver.com/entry.naver?docId=6118919&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:43:02.628757",
  "korean_name": "뮤코코푸시럽",
  "english_name": "Mucocough Syrup",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "페니라민정(클로르페니라민말레산염)",
  "division_info": null,
  "type": "일반의약품",
  "company": "한국휴텍스제약(주)",
  "insurance_code": "649105061,649105071",
  "components": "100ml-스틱파우치아세틸시스테인 2000mg, 클로르페니라민말레산염 40mg",
  "efficacy": "1. 다음 질환에서의 기침, 가래 : 급만성 호흡기 질환(기관지염, 인후두염, 비인두염등)2. 소아의 유행성 감기, 감기시 기침",
  "dosage": "소아(3∼12세) : 1회 5ml 통상 1일 3회성인 및 12세 이상 : 1회 10ml 통상 1일 3회연령, 증상에 따라 적절히 증감하십시오",
  "storage": "차광기밀용기, 실온(1-30℃)보관",
  "expiration": "제조일로부터 18 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 이 약에 과민증 환자2) 위·십이지장궤양 환자3) 이 약 또는 유사 화합물에 과민증의 병력이 있는 환자4) 녹내장 환자(항콜린 작용에 의해 안압이 상승되어 녹내장이 악화될 수 있다.)5) 전립선비대 등 하부요로폐색성 질환 환자6) 미숙아 및 신생아2. 다음 환자에는 신중히 투여할 것1) 안내압상승 환자2) 갑상선기능항진 환자3) 협착성소화성궤양 또는 유문십이지장 폐색 환자(항콜린 작용에 의해 평활근의 운동억제, 긴자 저하가 일어나 증상이 악회될 수 있다.)4) 순환기계질환 환자5) 고혈압 등 심혈관계 질환 환자6) 간질 환자7) 기관지염, 기관지확장증 및 천식환자8) 간질환 환자9) 신생아(중증 질환이 아닌 경우 신생아에게 투여하지 않는다.)3. 이상반응1) 소화기계 : 드물게 구역, 구토, 구내염, 가슴쓰림, 설사 등이 나타날 수 있다.2) 과민증 : 드물게 두드러기, 가려움, 발진, 두통, 이명, 기관지 경련(특히 천식 환자) 등이 나타날 수 있다.3) 드물게 빈맥, 고혈압이 나타날 수 있다.4) 쇽이 나타날 수 있으므로 충분히 관찰을 하고 청색증, 호흡곤란, 흉부불쾌감, 혈압저하 등이 나타나는 경우에는 투여를 중지하고 적절한 처치를 한다.5) 경련, 착란이 나타날 수 있으므로 관찰을 충분히 하고 이상이 나타나면 감량 또는 휴약 등 적절한 처치를 한다.6) 재생불량성빈혈, 무과립구증이 나타날 수 있으므로 혈액검사를 하여 충분히 관찰하고 이상이 인정되는 경우에는 투여를 중지한다.7) 과민증 : 발진, 광선과민증, 박리성 피부염, 두드러기, 연축, 근허약, 협조불능이 나타날 수 있다.8) 정신신경계 : 진정, 졸음, 신경과민, 두통, 초조감, 복시, 불면, 어지러움, 이명, 전정장애, 다행 증, 정서불안, 히스테리, 진전, 신경염, 협조이상, 감각이상, 무시, 집중력감소, 권태감이 나타날 수 있다.9) 소화기계 : 구갈, 가슴쓰림, 식욕부진, 소화불량, 구역, 구토, 복통, 변비, 설사 등이 나타날 수 있다.10) 비뇨기계 : 빈뇨, 배뇨곤란, 요폐, 요저류 등이 나타날 수 있다.11) 호흡기계 : 코 또는 기도의 건조, 기관분비액의 점성화, 천명, 코막힘이 나타날 수 있다.12) 혈액 : 용혈성빈혈, 혈소판감소가 나타날 수 있다.13) 기타 : 오한, 발한이상, 흉통, 피로감, 월경이상이 나타날 수 있다.4. 일반적 주의1) 졸음이 유발할 수 있으므로 이 약을 투여중인 환자는 자동차 운전 등 위험한 기계조작을 하지 않도록 주의한다.2) 이 약은 안식향산나트륨을 포함하고 있으며, 안식향산은 피부, 눈, 점막에 경미한 자극이 될 수 있다.5. 상호작용1) 경구용 항생물질(아목시실린, 세푸록심, 독시사이클린, 에리스로마이신, 치암페니콜)과 병용투 여시 항생물질의 약효를 감소시킬 수 있다(적어도 2시간의 간격을 두고 투여한다.)2) 알코올, 중추신경억제제 병용시 졸음을 유발할 수 있다.3) 클로르페니라민은 페니토인 대사를 억제하여 페니토인 독성을 유발할 수 있다.6. 임부에 대한 투여1) 임부에 대한 적절한 연구가 없으므로 반드시 필요한 경우에만 투여한다.2) 임부 및 임신하고 있을 가능성이 있는 부인에 대한 안전성이 확립되어 있지 않으므로 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 신중히 투여한다.7. 수유부에 대한 투여이 약이 모유로 분비되는지는 알려지지 않았으나 많은 약들이 모유로 분비되므로 수유부에 투여할 경우에는 신중히 투여한다.8. 고령자에 대한 투여일반적으로 고령자는 생리기능이 저하되어 있으므로 환자의 상태를 관찰하여 신중히 투여해야 한다.9. 과량투여시의 처치클로르페니라민의 치사량은 체중 kg당 25-50mg이다.증상으로는 진정, 중추신경계 비적상적 자극, 중독성 정신병, 경련, 무호흡, 정신착란, 항콜린효 과, 실조증, 부정맥을 비롯한 심혈관계 허탈증 등이 나타날 수 있으며 이 때에는 토근시럽을 이용해 구토를 유발시키거나 위세척을 한다.10. 적용상의 주의이 약의 용액에 다른 약물의 첨가는 피해야 한다.",
  "color": "폐색, 하부요로폐색, 검색, 청색",
  "shape": "원형",
  "id": "M6118919"
}