{
  "title": "포지넨크림",
  "link": "https://terms.naver.com/entry.naver?docId=6174392&cid=51000&categoryId=51000",
  "description": "[성분정보] 1g 아시클로버 50mg, 히드로코르티손 10mg [효능효과] 재발성 구순포진의 초기 치료 [용법용량] 성인: 환부의 가장자리까지 충분히 적용할 수 있는 적당량으로 하여 1일 5회, 5일동안 사용합 ",
  "category": "",
  "collection_time": "2025-04-02T20:01:45.936450",
  "url": "https://terms.naver.com/entry.naver?docId=6174392&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:01:47.614512",
  "korean_name": "포지넨크림",
  "english_name": "Pojinen cream",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "아시클로버",
  "division_info": null,
  "type": "일반의약품",
  "company": "(주)녹십자",
  "components": "1g아시클로버 50mg, 히드로코르티손 10mg",
  "efficacy": "재발성 구순포진의 초기 치료",
  "dosage": "성인:환부의 가장자리까지 충분히 적용할 수 있는 적당량으로 하여 1일 5회, 5일동안 사용합니다.치료는 초기증상 및 증후가 보이는 즉시 가능한 빨리 시작합니다.",
  "storage": "기밀용기, 실온(1~30℃)보관",
  "expiration": "제조일로부터 36개월",
  "precautions": "1. 다음과 같은 사람은 이 약을 사용하지 말 것1) 세균(결핵, 매독 등)ㆍ진균(칸디다증, 백선 등)ㆍ단순포진(Herpes simplex)를 제외한 바이러스(대상포진, 수두, 종두증 등)ㆍ동물(옴, 사면발이 등)성 피부감염증 환자(증상이 악화될 수 있다)2) 이 약 및 이 약 성분에 과민증 및 그 병력이 있는 환자3) 골수이식환자나 AIDS 환자처럼 심각하게 면역계가 손상된 환자4) 고막 천공이 있는 습진성 외이도염 환자(천공부위의 치유지연이 나타날 수 있다)5) 궤양(베체트병 제외), 제2도 심재성 이상의 화상ㆍ동상 환자(피부재생이 억제되어 치유가 지연될 수 있다)6) 입주위피부염, 보통여드름, 주사 환자7) 수유부8) 18세 미만의 소아9) 심근경색 및 그 병력이 있는 환자2. 이 약은 다음의 신체 부위에는 사용하지 말 것눈, 코, 입안 및 생식기에는 사용하지 말 것3. 이 약을 사용하는 동안 다음의 약을 복용(사용)하지 말 것이 약과 연관성은 밝혀지지 않았으나, 전신투여한 아시클로버의 혈장 반감기 및 AUC가 프로베네시드에 의해 증가하였다.4. 이 약을 사용하는 동안 다음의 행위를 하지 말 것아시클로버와 하이드로코티손은 전신적 투여시 수유로 이행되지만, 아시클로버 및 하이드로코티손을 국소적으로 적용시에 수유로 분비되는지는 알려지지 않았습니다. 그러나, 명확하게 필요하지 않은 한 이 약 사용 중에는 수유를 하지 않는다.5. 다음과 같은 사람은 이 약을 사용하기 전에 의사, 약사와 상의할 것1) 임부 또는 임신하고 있을 가능성이 있는 부인 : 임부에 대해 이약의 사용에 대한 충분한 자료는 없다. 임부 또는 임신하고 있을 가능성이 있는 부인에는 치료상의 유익성이 위험성을 상회한다고 판단되는 경우에만 사용한다.2) 고령자 : 일반적으로 고령자에서는 부작용이 나타나기 쉬우므로 사용 시 충분히 관찰하는 등 주의한다.6. 다음과 같은 경우 이 약의 사용을 즉각 중지하고 의사, 약사와 상의할 것. 상담시 가능한한 이 첨부문서를 소지할 것1) 이 약의 이상반응은 국소적으로 적용부위인 피부에서 나타납니다.피부 및 피하조직① 흔하게(1%이상~10%미만) 건조감, 피부 벗겨짐이 나타남때때로(0.1%이상~1%미만) 일시적인 작열감, 저림이 나타탐드물게(0.01%이상~0.1%미만) 홍반, 색소침착, 염증의 증상 및 증후를 포함하는 적용부위반응이 나타남② 드물게(0.01%이상~0.1%미만) 피부안전성시험에서 적용부위를 밀봉하여 이 약을 적용시 접촉성피부염이 나타날 수 있다.2) 유사약물(히드로코르티손) 이상반응① 피부- 감염증 : 피부의 세균성(전염성 농가진, 모낭염 등) 및 진균성(칸디다증, 백선 등) 감염증이 나타날 수 있다[밀봉붕대법(ODT)의 경우 나타나기 쉽다]. 이와 같은 증상이 나타날 경우에는 적절한 항균제나 항진균제 등을 병용하고 증상이 신속히 개선되지 않을 경우에는 사용을 중지한다.- 일반적 피부증상 : 모낭염, 부스럼, 피부자극, 자통, 발열, 작열감, 발진, 발적, 홍조, 가려움, 피부건조, 농포성피부염, 알레르기성 접촉피부염, 땀띠, 한진, 상처악화, 욕창, 농포증 등이 나타날 수 있으며, 이러한 증상이 나타날 경우에는 사용을 중지한다.- 장기 연용 : 스테로이드성 여드름, 스테로이드성 피부(피부위축, 모세혈관확장, 자반), 스테로이드성 주사, 입주위피부염(입주위ㆍ안면전체에 홍반, 구진, 모세혈관확장, 딱지, 인설), 어린선(漁鱗癬)양 피부변화, 다모, 색소탈실, 선조, 수포성피부염, 아토피피부염, 피부출혈 등이 나타날 수 있다. 이러한 증상이 나타날 경우에는 천천히 사용량을 줄여 코르티코이드를 함유하지 않은 약으로 바꾸어 사용한다.② 내분비계 : 대량 또는 장기간에 걸친 광범위한 사용, 밀봉붕대법에 의해 코르티코이드 전신 투여와 같은 뇌하수체ㆍ부신피질계 기능의 억제를 가져올 수 있으므로 주의한다.③ 눈 : 안검피부에 사용시 안압 상승, 녹내장을 일으킬 수 있으므로 주의한다. 대량 또는 장기간에 걸친 광범위한 사용, 특히 밀봉붕대법을 사용할 경우 후낭하백내장, 녹내장 등이 나타날 수 있다. 빈도불명의 시야흐림이 나타날 수 있다.3) 이 약의 치료기간은 5일 이내로 제한한다. 증상이 개선되지 않거나 악화되는 경우에는 사용을 중지하고 의사 및 약사와 충분히 상담한다.7. 기타 이 약의 복용시 주의할 사항1) 입술이나 입주변의 구순포진에만 사용한다. 궤양성 구순 포진으로의 진행을 감소시키기 위한 재발성 구순포진의 초기 치료에 사용한다.2) 구순포진는 세균성 및 진균성 감염성으로 인한 병변과 구별하기 힘들다.3) 이 약은 피부 자극 및 피부감작을 일으킬 수 있다.4) 정해진 용법ㆍ용량 및 투여기간을 지키고, 징후나 증상이 없는 사람에게는 사용하지 않는다.5) 이 약은 타인으로의 감염이나 재발성 단순포진 감염증의 예방 목적으로 사용하지 않는다.6) 이 약의 내성 발생에 대한 근거는 없으나 그 가능성을 배제할 수는 없다.7) 이 약물을 희석하거나 다른 약물을 혼합하기 위한 기제로 사용하지 않는다.8) 국소 코르티코이드의 전신적 흡수는 몇몇 환자에서 가역적인 시상하부-뇌하수체-부신(HPA) 축의 억제, 쿠싱증후군, 과혈당증, 당뇨 등을 일으킬 수 있으므로 국소 코르티코이드를 광범위한 체표면 또는 밀봉붕대법 하에 사용하는 환자는 정기적으로 혈중 코르티솔 농도, 요중에 유리되는 코르티솔을 측정하거나 ACTH 자극시험을 하여 HPA축 억제를 검사한다.9) 국소 코르티코이드의 전신적 흡수로 인해 HPA축이 억제되었다면 약물사용의 중지, 투여빈도의 감소, 활성이 약한 코르티코이드로의 대체 등의 방법을 시도하고 일반적으로 국소 코르티코이드 약물투여 중지 후 HPA축 기능은 신속히 회복된다.10) 전신 및 국소 코르티코스테로이드 사용으로 시력장애가 보고될 수 있다. 환자에게 시야흐림 또는 기타 시력장애와 같은 증상이 나타날 경우, 환자를 안과의사에게 보내어 백내장, 녹내장 또는 전신 및 국소 코르티코스테로이드 사용 후 보고된 중심장액맥락망막병(CSCR)과 같은 희귀질환을 포함하여 발생 가능한 원인 평가를 고려해야 한다.8. 저장상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관한다.2) 의약품을 원래의 용기에서 꺼내어 다른 용기에 보관하는 것은 의약품의 오용에 따른 사고 발생이나 의약품 품질 저하의 원인이 될 수 있으므로 원래의 용기에 넣고 꼭 닫아 보관한다. 끝.",
  "color": "심근경색, 검색",
  "shape": "원형",
  "id": "M6174392"
}