{
  "title": "네오시타정50mg(시타글립틴염산염수화물)",
  "link": "https://terms.naver.com/entry.naver?docId=6226202&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정208mg 시타글립틴염산염수화물 56.70mg [효능효과] 이 약은 제2형 당뇨병 환자의 혈당조절을 향상시키기 위해 식사요법 및 운동요법의 보조제로 투여한다. 1. 이 약은 단독요법으로 투여 ",
  "category": "",
  "collection_time": "2025-04-02T20:02:58.032490",
  "url": "https://terms.naver.com/entry.naver?docId=6226202&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:58.987714",
  "korean_name": "네오시타정50mg(시타글립틴염산염수화물)",
  "english_name": "Neosita Tab. 50mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "네오시타정50밀리그램(시타글립틴염산염수화물)",
  "division_info": {
    "division_description": "분할선"
  },
  "type": "전문의약품",
  "company": "(주)녹십자",
  "insurance_code": "643606110",
  "appearance": "밝은 살구색으로 원형의 양면이 볼록한 필름코팅정제",
  "shape": "원형",
  "color": "체외염색, 염색, 살구색, 심근경색, 검색, 당화혈색",
  "size": "(장축)8.1, (단축)8.1, (두께)4.2",
  "identification": "50, G분할선C",
  "components": "1정208mg시타글립틴염산염수화물 56.70mg",
  "efficacy": "이 약은 제2형 당뇨병 환자의 혈당조절을 향상시키기 위해 식사요법 및 운동요법의 보조제로 투여한다.1. 이 약은 단독요법으로 투여한다.2. 이전 당뇨병 약물치료를 받은 경험이 없으며 단독요법으로 충분한 혈당조절이 어려운 경우 메트포르민과 병용투여한다.3. 설포닐우레아 또는 메트포르민 또는 치아졸리딘디온 또는 인슐린 단독요법으로 충분한 혈당조절을 할 수 없는 경우 이 약을 병용투여한다.4. 설포닐우레아 및 메트포르민 병용요법, 또는 치아졸리딘디온 및 메트포르민 병용요법, 또는 인슐린 및 메트포르민 병용요법으로 충분한 혈당조절을 할 수 없는 경우, 이 약을 병용투여한다.",
  "dosage": "이 약은 단독요법 또는 병용요법 시 1일 1회 100 mg을 투여하며 1일 최대용량은 100 mg이다. 이 약은 식사와 관계없이 복용할 수 있다.설포닐우레아 또는 인슐린과 병용투여시에는 설포닐우레아 또는 인슐린 유발 저혈당발생의 위험을 감소시키기 위해 설포닐우레아 또는 인슐린의 감소를 고려할 수 있다 (사용상의 주의사항, 5. 일반적 주의 항 참고).신장애환자신기능에 따른 용량조절이 필요하므로 이 약 투여 전 및 투여 후 주기적으로 신장기능의 평가가 권장된다.1. 경증의 신장애환자(사구체여과율[eGFR] ≥ 60 mL/min/1.73 m2 및 < 90 mL/min/1.73 m2)에서는 용량조절이 필요하지 않다.2. 중등도의 신장애환자(사구체여과율[eGFR] ≥ 45 mL/min/1.73 m2 및 < 60 mL/min/1.73 m2)에서는 용량조절이 필요하지 않다.3. 중등도의 신장애환자(사구체여과율[eGFR] ≥ 30 mL/min/1.73 m2 및 < 45 mL/min/1.73 m2)에서는 1일 1회 50 mg을 투여한다.4. 중증의 신장애환자(사구체여과율[eGFR] ≥ 15 mL/min/1.73 m2 및 < 30 mL/min/1.73 m2) 또는 혈액투석이나 복막투석을 요하는 말기신장애환자(ESRD)(사구체여과율[eGFR] < 15 mL/min/1.73 m2)에서는 1일 1회 25 mg을 투여한다. 이 약은 투석 시점과 관계없이 투여할 수 있다.",
  "storage": "밀폐용기, 실온(1 ~ 30 ℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 과민반응시판 후 이 약을 투여한 환자에서 중증의 과민반응이 보고되었으며, 이 반응은 아나필락시스, 혈관부종 및 스티븐스-존슨증후군을 포함한 박리성 피부질환을 포함한다. 이것은 불특정 다수의 인구집단으로부터 자발적으로 보고되었기 때문에, 발생 빈도를 신뢰성 있게 예측하거나 약물 노출과의 인과관계를 확립하는 것은 일반적으로 가능하지 않다. 이 반응의 시작은 약물 치료 개시 후 첫 3개월 이내에 발생하였으며, 첫 용량 이후에 보고된 것도 있다. 만약 과민반응이 의심되는 경우, 이 약을 중단하고 발생의 다른 잠재적인 이유를 평가하고 다른 당뇨 치료요법을 실시한다 (2. 다음 환자에는 투여하지 말 것 및 4. 이상반응, 2) 시판 후 이상반응 항 참조).2) 췌장염시타글립틴을 투여한 환자에서 치명적/비치명적 출혈성 또는 괴사성 췌장염을 포함하는 급성 췌장염이 보고되었다 (4. 이상반응 참조). 이 약 투여 시작 후 췌장염 증상이 나타나는지 주의깊게 관찰하여야 한다. 만약 췌장염이 의심될 경우 이 약 및 다른 의심 가능성이 있는 약물의 투여를 중단해야 한다.2. 다음 환자에는 투여하지 말 것1) 제1형 당뇨병 또는 당뇨병성 케톤산증 환자2) 이 약이나 이 약의 성분에 대하여 아나필락시스 또는 혈관부종과 같은 과민성이 알려진 환자 (1. 경고 항 참조)3. 다음 환자에는 신중히 투여할 것1) 신장애환자 : 이 약은 신장으로 배설된다. 정상 신기능을 가진 환자에서와 유사한 혈중농도에 도달하기 위해서 사구체여과율[eGFR] < 45 mL/min/1.73 m2을 가진 환자 및 혈액투석 또는 복막투석을 요하는 말기신장애(ESRD)환자에서는 저용량이 권장된다 (용법용량, 신장애 환자 참조).4. 이상반응1) 임상시험임상시험은 광범위하고 다양한 조건 하에서 실시되므로 임상시험에서 관찰된 이상반응 발생률은 다른 약물의 임상시험에서의 비율과 직접적으로 비교될 수 없으며, 실제 사용환경 하에서 관찰된 비율을 반영할 수 없다.이 약의 임상시험에서 이 약을 단독요법 또는 병용요법(메트포르민 또는 피오글리타존 또는 로시글리타존 및 메트포르민)으로 투여한 경우 이상반응 및 저혈당의 발생빈도는 위약에서 보고된 것과 전반적으로 유사하였다. 이상반응에 의해 치료를 중단한 경우도 위약군과 유사하였다.글리메피리드 또는 글리메피리드 및 메트포르민 병용요법시 이 약 투여군의 이상반응 발생빈도가 위약군보다 높았다 (표 3). 이는 이 약 투여군에서 저혈당 발생빈도가 높았던 것에 일부 기인한다. 이상반응에 의한 치료중단은 위약군과 유사하였다.18주 및 24주간 진행된 2건의 위약대조 단독요법 연구에 매일 이 약 100 mg 및 200 mg, 위약을 투여한 군이 포함되었다. 5건의 위약대조 추가 병용요법 연구는 각각 메트포르민, 피오글리타존, 로시글리타존 및 메트포르민, 글리메피리드 (±메트포르민), 또는 인슐린 (±메트포르민) 의 안정된 용량에 이 약 100 mg 또는 위약을 매일 병용투여하였다.이 임상시험들에서 저혈당을 제외하고 인과관계 평가와 관계없이 이 약 100 mg을 18주간 매일 복용한 환자 중 5% 이상의 빈도로 보고되고 위약보다 빈번히 보고된 이상반응은 표 1과 같다. 저혈당의 발생빈도는 표 3과 같다.표 1. 이 약 단독요법 또는 병용요법(피오글리타존, 또는 로시글리타존 및 메트포르민, 또는 글리메피리드 (±메트포르민))과의 위약대조 임상시험: 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되고 위약보다 빈번히 보고된 저혈당을 제외한 이상반응†\n\n\n\n\n이상반응\n환자수 (%)\n\n\n단독요법 (18 또는 24주)\n이 약 100 mg (443명)\n위약 (363명)\n\n\n비인두염\n23 (5.2)\n12 (3.3)\n\n\n\n피오글리타존과의 병용요법\n(24주)\n\n이 약 100 mg + 피오글리타존 (175명)\n위약 + 피오글리타존 (178명)\n\n\n상기도감염\n11 (6.3)\n6 (3.4)\n\n\n두통\n9 (5.1)\n7 (3.9)\n\n\n로시글리타존 및 메트포르민과의 병용요법 (18주)\n\n이 약 100 mg + 로시글리타존 +\n메트포르민 (181명)\n\n\n위약 + 로시글리타존 +\n메트포르민 (97명)\n\n\n\n상기도감염\n10 (5.5)\n5 (5.2)\n\n\n비인두염\n11 (6.1)\n4 (4.1)\n\n\n글리메피리드 (±메트포르민)와의 병용요법 (24주)\n\n이 약 100 mg + 글리메피리드\n(± 메트포르민) (222명)\n\n\n위약 + 글리메피리드\n(± 메트포르민) (219명)\n\n\n\n비인두염\n14 (6.3)\n10 (4.6)\n\n\n두통\n13 (5.9)\n5 (2.3)\n\n\n\n† ITT (Intent-to treat) 피험자군24주간 이 약과 메트포르민을 추가 병용투여한 환자에서 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되고 위약보다 빈번히 보고된 이상반응은 없었다.24주간 이 약과 안정된 용량의 인슐린 (±메트포르민)을 추가 병용투여한 환자에서 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되고 위약보다 빈번히 보고된 저혈당을 제외한 이상반응은 없었다 (저혈당은 표 3 참조). 또 다른 24주간 인슐린 강화 기간 (±메트포르민) 동안 이 약을 추가 병용투여한 환자에서 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되고 위약보다 빈번히 보고된 이상반응은 설사였다.(이 약 5.2%; 위약 3.3%)54주간 이 약과 로시글리타존 및 메트포르민을 추가 병용투여한 환자에서 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되고 위약보다 빈번히 보고된 이상반응은: 상기도감염 (이 약 15.5%, 위약 6.2%), 비인두염 (11.0%, 9.3%), 말초부종 (8.3%, 5.2%) 및 두통 (5.5%, 4.1%) 였다.2개의 단독요법 임상시험, 메트포르민 추가 병용요법 임상시험 및 피오글리타존 추가 병용요법 임상시험의 종합분석 결과, 이 약을 투여한 환자에서 특정 위장관 이상반응의 발생은 다음과 같다: 복통(이 약 100 mg 2.3%, 위약 2.1%), 구역(이 약 100 mg 1.4%, 위약 0.6%), 설사(이 약 100 mg 3.0%, 위약 2.3%)24주간 실시된 위약 대조 요인설계 임상시험(factorial trial)에서 이 약과 메트포르민을 초기 병용투여 시 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되거나 위약보다 빈번히 보고된 이상반응은 표 2와 같다.표 2. 이 약과 메트포르민의 초기병용요법: 인과관계 평가와 관계없이 5% 이상의 빈도로 보고되고 이 약 단독투여, 메트포르민 단독투여, 위약보다 빈번히 보고된 이상반응†\n\n\n\n\n이상반응\n환자수(%)\n\n\n\n위약\n(176명)\n\n\n이 약 100 mg\n1일 1회 (179명)\n\n\n메트포르민\n500 또는 1000 mg\n1일 2회‡ (364명)\n\n\n이 약 50 mg 씩 1일 2회 +\n메트포르민 500 또는 1000 mg씩\n1일 2회‡ (372명)\n\n\n\n상기도감염\n9 (5.1)\n8 (4.5)\n19 (5.2)\n23 (6.2)\n\n\n두통\n5 (2.8)\n2 (1.1)\n14 (3.8)\n22 (5.9)\n\n\n\n† ITT (Intent to treat) 피험자군‡ 메트포르민 저용량, 고용량을 투여한 환자의 통합자료이 약의 투여로 활력징후 또는 ECG(QTc 간격 포함)에서 임상적으로 유의한 변화는 관찰되지 않았다.췌장염시타글립틴 100 mg/일 군(N=5429) 또는 이에 상응하는 대조군(활성대조약 또는 위약)(N=4817)에 무작위 배정된 10,246명 환자에 대한 19개 이중맹검 임상시험의 결과를 취합 분석하였을 때, 각 군에서의 급성 췌장염의 발생률은 100 환자-년수(patient-years)당 0.1이었다 (시타글립틴 군에서는 4708 환자-년수 중 4명의 환자에서, 대조군에서는 3942 환자-년수 중 4명의 환자에서 보고됨). TECOS 심혈관계 안전성 임상시험에서, 급성 췌장염의 발생률은 시타글립틴 군에서 100 환자-년수(patient-years)당 0.11(23/7,332명, 25건), 위약 군에서 100 환자-년수(patient-years)당 0.06(12/7,339명, 17건)으로 보고되었다. (1. 경고, 2)췌장염 항, TECOS 심혈관계 안전성 임상시험 항 참조)TECOS 심혈관계 안전성 임상시험 (TECOS: Trial Evaluating Cardiovascular Outcomes with Sitagliptin)이 약의 심혈관계 안전성 임상시험의 ITT(Intent-to-treat)군에 이 약을 매일 100 mg (또는 기저상태에서 eGFR ≥ 30 및 < 50 mL/min/1.73 m2인 경우 매일 50 mg)를 투여받은 환자 7,332명과 위약을 투여받은 환자 7,339명이 포함되었다. 이 임상시험에서 이 약 또는 위약은 당화혈색소(HbA1c) 및 심혈관계(CV) 위험 인자와 관련된 각국의 일반적인 치료에 추가로 투여했다. 이 약 투여 시 주요한 심혈관계 질환이나 심부전으로 인한 입원 위험을 높이지 않았다(10. 기타항 참조). 보고된 중대한 이상반응의 발생빈도는 이 약 투여군에서 12.7%, 위약 투여군에서 12.4%로 유사하였다.중증의 저혈당의 발생빈도는 이 약 투여군에서 2.2%(160명, 100 환자-년수(patient-years)당 0.78), 위약 투여군에서 1.9%(143명, 100 환자-년수(patient-years)당 0.70)로 보고되었다. 인슐린 및/또는 설포닐우레아를 투여 받은 환자들 중, 중증의 저혈당 발생빈도는 이 약 투여군에서 2.7%(138/5,021명), 위약 투여군에서 2.5%(125/4,931명)였고, 인슐린 및/또는 설포닐우레아를 투여받지 않은 환자들 중, 중증의 저혈당 발생빈도는 이 약 투여군에서 1.0%(22/2,311명), 위약 투여군에서 0.7%(18/2,408명)였다. 확진된 급성 췌장염의 발생빈도는 이 약 투여군에서 0.3%, 위약 투여군에서 0.2%였다.저혈당모든 연구 (9개)에서 저혈당 이상반응은 모든 증상이 있었던 저혈당 보고에 근거하였다. 혈당측정이 꼭 수반되었던 것은 아니었으나 대부분의 저혈당 보고 (74%)는 혈당측정 시 70 mg/dL 이하였다. 이 약을 설포닐우레아 또는 인슐린과 병용투여했을 때 하나 이상의 저혈당 이상반응을 나타낸 환자의 비율은 위약군보다 높았다 (표 3 참조).표 3. 이 약을 글리메피리드 (±메트포르민) 또는 인슐린 (±메트포르민)과 추가 병용투여한 위약대조 임상시험: 인과관계 평가와 관계없이 보고된 저혈당의 발생률†\n\n\n\n\n\n글리메피리드 또는\n글리메피리드 및 메트포르민과의\n병용요법 (24주)\n\n\n이 약 100 mg +\n글리메피리드 (± 메트포르민)\n(222명)\n\n\n위약 +\n글리메피리드 (± 메트포르민)\n(219명)\n\n\n\n총 발생수 (%)\n27 (12.2)\n4 (1.8)\n\n\n비율(보고건/환자-년수)‡\n0.59\n0.24\n\n\n중증의 저혈당 (%)§\n0 (0.0)\n0 (0.0)\n\n\n\n안정된 용량의 인슐린 또는\n안정된 용량의 인슐린 및 메트포르민과의\n병용요법 (24주)\n\n\n이 약 100 mg +\n안정된 용량의 인슐린 (± 메트포르민)\n(322명)\n\n\n위약 +\n안정된 용량의 인슐린 (± 메트포르민)\n(319명)\n\n\n\n총 발생수 (%)\n50 (15.5)\n25 (7.8)\n\n\n비율(보고건/환자-년수)‡\n1.06\n0.51\n\n\n중증의 저혈당 (%)§\n2 (0.6)\n1 (0.3)\n\n\n\n용량 조절 중인 인슐린 또는\n용량 조절 중인 인슐린 및 메트포르민과의\n병용요법 (24주)\n\n\n이 약 100 mg +\n용량 조절 중인 인슐린 (± 메트포르민)\n(329명)\n\n\n위약 +\n용량 조절 중인 인슐린 (± 메트포르민)\n(329명)\n\n\n\n총 발생수 (%)\n83 (25.2)\n121 (36.8)\n\n\n비율(보고건/환자-년수)‡\n1.7\n3.6\n\n\n중증의 저혈당 (%)§\n10 (3.0)\n13 (4.0)\n\n\n\n† 저혈당 이상반응은 모든 증상이 있었던 저혈당 보고에 근거하였으며 혈당 측정이 반드시 수반되는 것은 아니었다; ITT (Intent to treat) 군‡ 총 발생수에 근거함(한 사람이 여러 건을 보고할 수도 있음)§ 중증의 저혈당은 의학적 처치를 필요로 하거나 의식이 저하된 수준이거나 의식을 잃거나 발작하는 경우로 정의되었다.2개의 단독요법 임상시험, 메트포르민 추가 병용요법 임상시험 및 피오글리타존 추가 병용요법 임상시험의 종합분석 결과, 이 약 100 mg을 투여한 환자에서 이상반응으로서의 저혈당의 발생빈도는 위약의 경우와 유사했다 (이 약 100 mg 1.2%, 위약 0.9%).이 약과 로시글리타존 및 메트포르민 추가 병용요법 임상시험에서 저혈당의 18주까지 발생빈도는 이 약 투여군에서 2.2%, 위약 투여군에서 0.0%였다. 54주까지 발생빈도는 각각 3.9%와 1.0%였다.24주간 실시된 위약 대조 요인설계 임상시험(factorial trial)에서 이 약과 메트포르민을 초기병용투여시 저혈당의 발생빈도는 위약군에서 0.6%, 이 약 단독투여군에서 0.6%, 메트포르민 단독투여군에서 0.8%, 이 약과 메트포르민 병용투여군에서 1.6%였다.실험실적 검사이 약 100 mg을 투여한 군에서 실험실적 이상반응의 발생률은 8.2%이고, 위약을 투여받은 군에서는 9.8%이었다. 임상시험에서 호중구의 증가에 기인한 백혈구치의 약간의 증가(위약 투여시와 약 200 cells/μL 차이; 평균기준치 약 6600 cells/μL)가 관찰되었다. 이런 차이는 많은 연구에서 나타났으나 모든 연구에서 나타난 것은 아니며, 임상검사치의 변화가 임상적으로 관련이 있는 것으로는 여겨지지 않는다.12주간의 연구에서 91명의 만성 신장애환자와 37명의 중등도의 신장애환자가 이 약 50 mg으로 무작위 배정되었고 같은 정도의 신장애를 가진 14명의 환자는 위약으로 배정되었다. 혈청 크레아티닌의 평균(표준오차) 증가는 이 약 투여군에서 0.12 mg/dL(0.04), 위약투여군에서 0.07 mg/dL(0.07)이었다. 위약과 비교 시 혈청크레아티닌 증가의 임상적 유의성은 알려지지 않았다.국내임상시험결과다국가, 이중맹검, 무작위배정, 위약대조, 병행군 연구로 530명의 아시아인에서 실시된 가교임상시험에서 이 약의 안전성과 유효성이 평가되었으며, 이 중 한국인은 95명이었다. 한국인에서의 이 약의 안전성 프로파일은 위약과 전반적으로 유사하였으며, 이전의 임상시험에서 보고된 결과와 유의한 차이를 나타내지 않았다.2) 시판 후 이상반응다음은 이 약의 시판 후 추가로 확인된 이상반응이다. 이 이상반응은 불특정 다수의 인구집단에서 자발적으로 보고된 것이기 때문에, 발생빈도를 신뢰성 있게 예측하거나 약물노출과의 인과관계를 확립하는 것은 일반적으로 가능하지 않다. 아나필락시스, 혈관부종, 발진, 두드러기, 피부혈관염 및 스티븐스-존슨 증후군을 포함한 박리성 피부질환을 포함하는 과민반응(1. 경고 항 참조), 간효소치 상승; 치명적/비치명적 출혈성 또는 괴사성 췌장염을 포함하는 급성 췌장염(1. 경고, 2) 췌장염 항 참조); 급성신부전(때로 투석을 요함)을 포함한 신기능 악화; 상기도감염; 비인두염; 변비; 구토; 두통; 중증 및 장애를 동반하는 관절통(5. 일반적 주의, 2) 중증 및 장애를 동반하는 관절통 항 참조); 수포성 유사천포창(5. 일반적 주의, 3) 수포성 유사천포창 항 참조); 근육통; 사지통; 등통증; 간질성 폐질환; 소양증; 혈소판감소증이다. 시판 후 사용 중에 스타틴 계열 약물과 복용 시 횡문근융해증이 보고되었다. (국내 실마리정보 분석·평가 결과)3) 국내 시판 후 조사결과① 국내에서 재심사를 위하여 6년동안 3,453명을 대상으로 실시한 사용성적조사결과 유해사례의 발현율은 인과관계와 상관없이 4.87%(168/3,453명)[232건]로 보고되었고, 이 중 이 약과 인과관계를 배제할 수 없는 약물유해반응 발현율은 1.56%(54/3,453명) [64건]로 ‘저혈당’ 0.26%(9명/3,453명)[9건], ‘소화불량’, ‘어지러움’이 각 0.12% (4/3,453명)[4건], ‘ALT 증가’, ‘AST 증가’, ‘설사’, ‘구역’, ‘두통’이 각 0.09%(3/3,453명)[3건] 등으로 보고되었다.중대한 유해사례는 인과관계와 상관없이 0.12% (4/3,453명)[5건]로 ‘폐렴’, ‘당뇨합병증’, ‘대사성산증’, ‘낙상’, ‘심장정지’가 각 0.03%(1/3,453명)[1건]로 나타났고, 이 중 중대한 약물유해반응은 ‘당뇨합병증’ 0.03% (1/3,453명)[1건]로 보고되었다.예상하지 못한 유해사례는 인과관계와 상관없이 3.04%(105/3,453명)[137건]로 보고되었고, ‘소화불량’ 0.32%(11/3,453명)[12건], ‘어지러움’ 0.23%(8/3,453명)[8건], ‘혈중트리글리세라이드 증가’, ‘위염’이 각 0.17%(6/3,453명)[6건] 등이 보고되었고, 이 중 이 약과 인과관계를 배제할 수 없는 예상하지 못한 약물 유해반응은 0.93%(32/3,453명) [35건]로 ‘소화불량’, ‘어지러움’이 각 0.12%(4/3,453명)[4건], ‘혈중트리글리세라이드 증가’, ‘저밀도지질단백증가’, ‘고혈당’이 각 0.06%(2/3,453명)[2건] 등의 순으로 보고되었다.② 이 약에 대한 국내 재심사 유해사례 및 자발적 부작용 보고자료를 국내 시판 허가된 모든 의약품을 대상으로 보고된 유해사례 보고자료와 재심사 종료시점에서 통합 평가한 결과, 다른 모든 의약품에서 보고된 의약품에 비해 이 약에서 통계적으로 유의하게 많이 보고된 유해사례 중 새로 확인된 것들은 다음과 같다. 다만, 이 결과가 해당성분과 다음의 유해사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.· 위장관계 장애 : 소화불량, 위염· 대사 및 영양 질환 : 체중감소· 일반적 심혈관 질환 : 고혈압· 대사 및 영양 질환 : 고나트륨혈증· 정신질환 : 발기부전5. 일반적 주의1) 저혈당을 일으키는 것으로 알려진 약과의 병용투여: 다른 혈당저하제와의 병용투여가 전형적으로 그렇듯이, 이 약과 인슐린 또는 설포닐우레아를 병용 투여 시 저혈당이 관찰되었다 (4. 이상반응 항 참조). 설포닐우레아 또는 인슐린에 의한 저혈당의 위험을 감소시키기 위해 설포닐우레아 또는 인슐린의 감량을 고려할 수 있다 (용법용량 항 참조).2) 중증 및 장애를 동반하는 관절통DPP-4 저해제를 복용한 환자의 시판후 조사에서 중증 및 장애를 동반하는 관절통이 보고되었다. 약물 투여 이후 증상의 발생시기는 1일 후부터 수년 후까지 다양하였다. 약물 투여 중지 시에 증상은 완화되었다. 일부 환자에서는 동일한 약 또는 다른 DPP-4 저해제를 다시 복용시에 증상의 재발이 나타났다. 중증 관절통의 원인으로 DPP-4 저해제를 고려하여 적절한 경우 투여를 중지한다.3) 수포성 유사천포창DPP-4 저해제를 복용한 환자의 시판 후 조사에서 입원을 필요로 하는 수포성 유사천포창이 보고되었다. 환자들은 일반적으로 DPP-4 저해제 투여중지 및 국소 또는 전신 면역억제제 치료로 회복되었다. 환자들에게 이 약을 복용하는 동안 수포 또는 짓무름이 발생하면 즉시 의사에게 보고하도록 알려야 한다. 만약, 수포성 유사천포창이 의심되는 경우, 이 약을 중단하고 진단 및 적절한 치료를 위해 피부과 전문의에게 의뢰해야 한다.6. 상호작용약물상호작용 연구에서 시타글립틴은 다음 약물의 약동학에 임상적으로 유의한 영향을 미치지 않았다: 메트포르민, 로지글리타존, 글리벤클라미드, 심바스타틴, 와파린 및 경구피임제. 이 시험에 근거하여 CYP3A4, CYP2C8, CYP2C9 및 유기 양이온 수송체의 기질에 작용하지 않을 것으로 예상된다.제2형 당뇨병환자에서 1일 2회 복용하는 메트포르민과 이 약의 병용투여는 이 약의 약동학을 유의하게 변화시키지 않는다.사이클로스포린: 강력한 p-glycoprotein의 억제제인 사이클로스포린 600 mg과 병용하여 단회투여시 시타글립틴의 AUC(29%)와 Cmax(68%)가 증가되었으나, 시타글립틴의 약동학의 변화는 임상적으로 유의하지 않을 것으로 여겨진다. 사이클로스포린 또는 다른 p-glycoprotein 억제제와 병용투여시 유의한 상호작용은 없을 것으로 예상된다.디곡신: 이 약 100 mg과 10일간 병용투여시 디곡신의 혈장 AUC(11%)와 Cmax(18%)가 약간 증가하였다. 디곡신 투여시 적절한 모니터링을 하여야 하며 이 약 및 디곡신의 용량조절은 필요치 않다.7. 임부, 수유부, 소아 및 고령자에 대한 투여1) 임부에 대한 투여임부를 대상으로 한 대조시험 결과는 없으므로 임부에서의 사용은 권장되지 않는다.2) 수유부에 대한 투여이 약은 랫드에서 유즙과 혈장에 4:1의 비율로 분비되는 것으로 보고되었으므로 수유부에는 투여하지 않는다.3) 소아에 대한 투여18세 미만의 소아 및 청소년에서의 안전성 및 유효성은 확립되지 않았다.4) 고령자에 대한 투여허가 전 임상시험에서 총 피험자(3884명) 중 65세 이상이 725명, 75세 이상이 61명이었다. 65세 이상 고령자에서의 안전성과 유효성은 젊은 환자에서와 유사하였다. 이 환자군과 젊은 환자군 사이에 반응성에 차이는 없었으나 일부 고령자에서 감수성이 증가할 수 있음을 배제할 수는 없다.이 약은 대체로 신장으로 배설되는 것으로 알려져 있다. 고령자는 신장기능이 감소되기 쉬우므로 고령자에서의 용량 선정시 주의해야 하며, 이 약 투여 전 및 투여 후 주기적으로 신장기능을 평가하는 것이 권장된다.8. 과량투여시의 처치이 약의 임상시험에서 건강한 성인을 대상으로 이 약을 800 mg까지 단회투여 한 경험이 있다. 이 약 800 mg을 투여한 한 연구에서 평균 QTc의 증가가 최대 8.0 msec까지 관찰되었으나 임상적으로 관련이 없는 것으로 여겨진다. 사람에서 800 mg을 초과하여 투여한 경험은 없다.과량투여 시에는 일반적인 대증치료(예를 들면 흡수되지 않은 약물을 위장관계로부터 제거하고 심전도를 포함한 임상모니터링을 실시)를 하며, 환자의 상태에 따라 보조적인 치료를 실시한다.이 약은 투석으로 일부 제거될 수 있다. 임상시험에서 투여량의 약 13.5%가 3~4시간 이상의 혈액투석 시에 제거되었다. 장시간의 혈액투석이 임상적으로 적절하다면 고려되어야 한다. 이 약이 복막투석으로 제거되는지는 알려져 있지 않다.9. 의약품동등성시험 정보10. 기타1) 발암성, 변이원성, 수태능암수 랫드를 대상으로 시타글립틴 50, 150, 500 mg/kg/day의 용량으로 2년간 발암성시험이 수행되었다. 암수 모두에서 복합 간 선종/암종(Combined liver adenoma/carcinoma) 발생이 증가했고, 암컷에서는 500 mg/kg에서 간암의 발생이 증가하였다. 이 용량은 AUC 비교를 근거로 할 때 인체최대권장용량(MRHD)인 100 mg/day의 거의 60배 정도의 노출량이다. 간의 종양은 150 mg/kg에서 관찰되지 않았고, 이 용량은 인체최대권장용량의 거의 20배에 해당하는 용량이다.암수 마우스를 대상으로 시타글립틴 50, 125, 250, 500 mg/kg/day 용량으로 2년간 발암성시험을 수행하였다. 인체 최대권장용량의 거의 70배에 해당하는 500 mg/kg에서 어떤 장기에서도 종양의 발생이 증가하지 않았다. 시타글립틴은 박테리아를 이용한 복귀돌연변이(Ames)시험, CHO세포를 이용한 체외염색체이상시험 및 체외세포유전학분석, 랫드 간세포 체외염색체이상시험(in vitro alkaline elution assay) 및 마우스 조혈세포를 이용한 체내소핵시험과 같은 일련의 유전독성연구에서 변이원성 및 염색체이상유발이 나타나지 않았다.랫드의 수태능 시험에서 125, 250, 1000 mg/kg의 용량으로 수컷에서 교배 전 4주간, 교배시 및 종결시점까지(약 총8주)투여하고, 암컷에서 교배 2주전부터 임신 7일까지 경구투여하였다. 125 mg/kg(인체최대권장용량의 약 12배)에서 어떤 수태능이상도 관찰되지 않았다. 고용량(인체최대권장용량의 25배 및 100배)에서는 용량과 관계없는 재흡수의 증가가 암컷에서 관찰되었다.2) 생식독성랫드와 토끼에서 실시한 생식독성시험에서 시타글립틴 125 mg/kg 용량(인체 최대권장용량의 12배 노출에 해당)까지 투여할 때, 수태능이나 태아에 손상은 없었다. 그러나 임부를 대상으로 한 대조시험 결과는 없으며 동물에서의 생식독성시험 결과로 항상 사람에서의 반응을 예측할 수 있는 것은 아니므로 임부에서의 사용은 권장되지 않는다.시타글립틴을 임신한 암컷 랫드와 토끼에서 임신 6~20일(기관 형성기)에 투여 시 랫드에서 최고 250 mg/kg, 토끼에서 최고 125 mg/kg 또는 AUC 비교에 근거하여 인체 최대권장용량인 100 mg/day의 약 30배, 20배까지 투여할 때, 최기형성은 없었다. 랫드에서 1000 mg/kg/day(사람에서의 최대권장투여량인 100 mg/day의 약 100배 노출에 해당)을 경구투여 시 고용량일수록 새끼에서의 늑골 형성부전의 발생률이 증가했다.임신 6일에서 수유 21일까지 1000 mg/kg/day 용량을 경구투여한 랫드의 새끼 암수 모두에서 체중이 감소하였다. 기능이나 행동에 이상은 관찰되지 않았다.시타글립틴은 임신한 랫드에 투여후 2시간에 약 45%, 24시간에 80%가 태반통과되었다. 토끼에서는 투여 후 2시간에 약 66%, 24시간에 30%였다.3) TECOS 심혈관계 안전성 임상시험1차 심혈관계 평가변수는 심혈관계 관련 사망, 비치명적 심근경색, 비치명적 뇌졸중 또는 입원을 요하는 불안정 협심증의 최초 사건의 복합 결과이다. 2차 심혈관계 평가 변수는 심혈관계 관련 사망, 비치명적 심근경색 또는 비치명적 뇌졸중의 최초 사건; 1차 복합 변수의 개별 구성요소의 최초 사건; 모든 원인에 의한 사망; 울혈성 심부전으로 인한 입원이 포함되었다.추적 관찰 기간의 중앙값인 3년 이후, 일반적인 치료에 추가된 시타글립틴은 주요한 심혈관계 이상반응의 위험이나 심부전으로 인한 입원 위험을 높이지 않았다 (표4).표 4. 복합 심혈관계 결과 및 주요 2차 결과 비율\n\n\n\n\n주요 심혈관계 사건\n\n이 약\n7,332명\n\n\n위약\n7,339명\n\n위험비(HR)(95%신뢰구간)\n\n\n환자수(%)\n100환자-년수(patient-years)\n환자수(%)\n100환자-년수(patient-years)\n\n\n\n1차 복합 평가 변수\n(심혈관계 관련 사망, 비치명적 심근경색, 비치명적 뇌졸중 또는 입원을 요하는 불안정 협심증)\n\n\n839\n(11.4)\n\n4.1\n\n851\n(11.6)\n\n4.2\n\n0.98\n(0.89, 1.08)\n\n\n\n심혈관계 관련 사망\n\n311\n(4.2)\n\n-\n\n291\n(4.0)\n\n-\n \n\n\n비치명적인 심근경색\n\n275\n(3.8)\n\n-\n\n286\n(3.9)\n\n-\n \n\n\n비치명적인 뇌졸중\n\n145\n(2.0)\n\n-\n\n157\n(2.1)\n\n-\n \n\n\n불안전 협심증으로 인한 입원\n\n108\n(1.5)\n\n-\n\n117\n(1.6)\n\n-\n \n\n\n\n2차 복합 평가 변수\n(심혈관계 관련 사망, 비치명적 심근경색, 비치명적 뇌졸중)\n\n\n745\n(10.2)\n\n3.6\n\n746\n(10.2)\n\n3.6\n\n0.99\n(0.89, 1.10)",
  "id": "M6226202"
}