{
  "title": "리나네오정5mg(리나글립틴)",
  "link": "https://terms.naver.com/entry.naver?docId=6597976&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정185mg 리나글립틴 5mg [효능효과] 이 약은 제2형 당뇨병 환자의 혈당 조절을 향상시키기 위해 식사요법 및 운동요법의 보조제로 투여한다. - 단독요법 - 병용요법 [용법용량] 이 약의 권 ",
  "category": "[03960]당뇨병용제",
  "collection_time": "2025-04-02T20:02:03.035381",
  "url": "https://terms.naver.com/entry.naver?docId=6597976&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:02:04.470186",
  "korean_name": "리나네오정5mg(리나글립틴)",
  "english_name": "Linaneo Tab 5mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "(주)녹십자",
  "components": "1정185mg리나글립틴 5mg",
  "efficacy": "이 약은 제2형 당뇨병 환자의 혈당 조절을 향상시키기 위해 식사요법 및 운동요법의 보조제로 투여한다.- 단독요법- 병용요법",
  "dosage": "이 약의 권장 용량은 1일 1회 5mg 이다.식사에 관계없이 투여할 수 있다.인슐린 혹은 인슐린 분비촉진제(설포닐우레아 등)와 병용투여되는 경우 저혈당의 위험을 최소화시키기 위하여 더 낮은 용량의 인슐린 및 인슐린 분비촉진제 투여가 필요할 수도 있다.",
  "storage": "기밀용기, 실온(1∼30℃)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 또는 다른 성분에 과민증이 있는 환자2) 제1형 당뇨병 또는 당뇨병성케톤산증 환자2. 다음 환자에는 신중히 투여할 것1) 저혈당을 일으키는 것으로 알려진 약과의 병용투여 하는 환자 : 인슐린 및 설포닐우레아 계열 등의 인슐린 분비 촉진제는 저혈당을 유발할 수 있다. 이 약을 설포닐우레아와 병용투여 되었을 때 저혈당의 유발율은 설포닐우레아와 병용투여된 위약보다 증가되었다. 중증의 신장애 환자에게 이 약을 인슐린과 병용투여 되었을 때 저혈당의 유발율은 증가되었다. 따라서 이 약과 병용하여 투여시 저혈당의 위험을 최소화시키기 위하여 더 낮은 용량의 인슐린 및 인슐린 분비촉진제 투여가 필요할 수도 있다.2) 심부전 : New York Heart Association (NYHA) functional class I-II의 울혈성 심부전이 있는 환자에서 투여 경험이 제한적이므로, 이들 환자에서는 신중히 사용하여야 한다. NYHA functional class III-IV 환자에서의 임상경험이 없기 때문에 이 약의 사용이 권장되지 않는다.3) 췌장염 : 이 약을 복용하는 환자에게서 급성 췌장염이 관찰되었다. 리나글립틴 투여를 중지한 후에는 췌장염의 개선이 관찰되었다. 이 약을 복용하는 환자에게 급성 췌장염의 특징적인 증상(지속적으로 중증의 복통)에 대해 알려야 하며, 만약 췌장염이 의심되면 이 약의 복용을 중단해야 한다.4) 유사천포창 : 이 약을 복용하는 환자에게서 유사천포창이 관찰되었다. 만약 유사천포창이 의심되면 이 약의 복용을 중단해야 한다.3. 이상반응1) 단독 요법 및 병용요법이 약의 안전성은 제2형 당뇨병 환자 중 이 약 5 mg이 투여된 환자를 통해 평가되었다. 위약-대조군 시험에서 10,963명의 피험자 중 6,580명의 피험자에 대하여 치료용량인 리나글립틴 5mg이 투여되었다. 위약-대조군 시험에서 발췌 분석한 결과, 위약 투여군과 리나글립틴 5 mg 투여군의 전체적인 이상반응 발현률이 유사하였다 (63.4% 대 59.1%). 이상반응에 의해 치료를 중단한 피험자는 리나글립틴 5 mg투여군(3.4%)에 비해 위약 투여군(4.3%)이 높았다. 가장 흔하게 보고된 이상사례는 저혈당으로 리나글립틴, 메트포르민, 설포닐우레아의 삼제 병용 요법 하에서 22.9%, 위약에서 14.8%였다. 위약대조 임상시험에서 저혈당 (10.9%, 471명)은 중증도에 따라 경증(80%, 384명), 중등증(16.6%, 78명) 또는 중증(1.9%, 9명)이었다. 임상시험에서의 단독요법, 초기 병용 용법 또는 추가 병용요법으로 리나글립틴 5 mg이 투여된 이중눈가림시험에서 보고된 이상반응 및 시판 후 경험에서 확인된 이상반응을 아래 표에 정리하였다(표 1). 모든 이상반응은 각 발현부위 별로 발현빈도가 기재되어 있으며 빈도에 대해서는 다음의 정의가 사용되었다; 매우 흔하게(≥ 1/10), 흔하게(≥ 1/100 ∼ <1/10), 흔하지 않게(≥ 1/1,000 ∼ <1/100), 드물게(≥ 1/10,000 ∼ <1/1,000), 매우 드물게(< 1/10,000), 알 수 없음(사용 가능한 자료로부터 추정 불가).표 1. 리나글립틴을 1일 5 mg씩 임상시험에서 단독 또는 추가 병용 요법으로 투여한 피험자에게 보고된 이상반응 및 시판 후 경험에서 확인된 이상반응\n\n\n\n\n계통분류\n이상반응\n빈도수\n\n\n감염 (infections & infestations)\n비인두염\n흔하지 않게\n\n\n면역계 이상\n과민반응\n흔하지 않게\n\n\n혈관부종1\n드물게\n\n\n두드러기1\n드물게\n\n\n대사 및 영양 이상\n저혈당증(메트포르민 및 설포닐우레아와 병용투여 시)\n매우 흔하게\n\n\n고중성지방혈증(설포닐우레아와 병용투여 시)\n알 수 없음\n\n\n고지질혈증(피오글리타존과 병용투여 시)\n알 수 없음\n\n\n호흡기, 흉부 및 종격 이상\n기침\n흔하지 않게\n\n\n위장관 이상\n췌장염\n흔하지 않게\n\n\n변비(인슐린과 병용투여 시)\n흔하지 않게\n\n\n구강 궤양1\n드물게\n\n\n피부 및 피하 조직 이상\n발진1\n흔하지 않게\n\n\n유사천포창1,4\n드물게\n\n\n근골격계 및 결합조직 이상\n\n\t\t\t\t중증 및 장애를 동반하는 관 \n\t\t\t\t절통1\n\n알 수 없음\n\n\n횡문근융해1\n알 수 없음\n\n\n조사 (Investigation)\n체중증가(피오글리타존과 병용투여 시)\n흔하게\n\n\n지질분해효소 증가2\n흔하게\n\n\n아밀라제 증가3\n흔하지 않게\n\n\n\n1 시판 후 경험에 근거한 약물이상반응2 임상시험에서 관찰된 정상 상한치의 3배 초과 증가3 리나글립틴과 활성 대조약인 글리메피리드를 비교한 CAROLINA 연구(임상시험정보항 참조)에 따르면, 아밀라제의 실험실적 분석에서 리나글립틴 환자군의 0.99%에서, 그리고 글리메피리드 환자군 0.54%에서 정상상한치의 3배 초과 증가를 보였다.4리나글립틴 심혈관 및 신장 안전성 연구(CARMELINA)(임상시험정보항 참조)를 참조2) 저혈당위약대조 임상시험에서 이 약 5 mg을 투여받은 총 4302명 환자 중 저혈당을 보고한 환자는 471명 (10.9%)이었으며, 반면 위약투여군 총 2364명 환자 중 저혈당을 보고한 환자는 275명 (11.6%) 이었다.3) 실험실적 검사이 약 투여군과 위약 투여군 비교시 실험실적 검사수치에서 뚜렷한 차이는 관찰되지 않았다. 1% 이상 빈번하게 일어난 실험실적 검사 결과로는 요산 결과가 위약군에서 1.3%, 시험군에서 2.7% 증가되는 것이 관찰되었다.리나글립틴 심혈관 및 신장 안전성 연구(CARMELINA)이 CARMELINA 연구는 대혈관질환 또는 신장질환에 대한 기저질환에 근거하여 심혈관계 위험이 높은 제 2형 당뇨병 환자에서 위약 대비 리나글립틴의 심혈관계 및 신장 안전성을 조사하였다(12. 전문가를 위한 정보항 참조). 이 연구는 리나글립틴(5mg)을 투여 받은 3494명의 환자와 위약을 투여 받은 3485명의 환자를 포함한다. 이 약 투여 시 주요한 심혈관계 질환, 심부전으로 인한 입원 및 신장 결과 사례의 위험을 높이지 않았다. 리나글립틴을 투여 받은 환자에게서의 총 이상반응 및 중대한 이상반응 발생은 위약을 투여받은 환자에게서의 이상반응 발생과 유사하였다.치료군에서 중증의 저혈당 사례는 이 약 투여군의 3.0%, 위약 투여군의 3.1%에서 보고되었다. 기저 상태에서 설포닐우레아를 투여한 환자에서의 중증의 저혈당 발생률은 이 약 투여군의 2.0%, 위약 투여군의 1.7%에 해당하였다. 기저 상태에서 인슐린을 투여한 환자에서의 중증의 저혈당 발생률은 이 약 투여군의 4.4%, 위약 투여군의 4.9%에 해당하였다.전체 연구 관찰 기간 동안, 급성 췌장염 진단은 이 약 투여군의 0.3%, 위약 투여군의 0.1%에서 보고되었다.유사천포장은 이 약 투여군의 0.2%에서 보고되었으며, 위약군에서는 보고되지 않았다.5) 국내 자발적 이상사례 보고자료(1989-2014년)를 분석한 결과, 이상사례가 보고된 다른 의약품에서 발생한 이상사례에 비해 통계적으로 유의하게 많이 보고된 이상사례는 다음과 같이 나타났다. 다만, 이로서 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.⦁ 소화기계 : 소화불량⦁ 전신 및 투여부위 이상: 부종, 얼굴부종, 말초부종6) 국내 시판 후 이상사례 보고자료(1989-2015년)를 토대로 실마리정보 분석·평가 결과 새로 확인된 이상사례는 다음과 같다. 다만, 이로서 곧 해당성분과 다음의 이상사례 간에 인과관계가 입증된 것을 의미하는 것은 아니다.⦁ 대사 및 영양계: 체중감소⦁ 정신계 : 식욕증가7) 국내 시판 후 조사결과국내에서 재심사를 위하여 6년 동안 3,119명을 대상으로 실시한 시판 후 조사 결과, 이상사례의 발현율은 인과관계와 상관없이 7.69%(240/3,119명, 총 313건)로 보고되었다. 이 중 인과관계와 상관 없는 중대한 이상사례 및 인과관계를 배제할 수 없는 중대한 약물이상반응은 발현 빈도에 따라 아래 표에 나열하였다.\n\n\n\n\n\n발현\n빈도\n\n기관계 명\n인과관계와 상관없는 중대한 이상사례 1.57%(49/3,119명, 63건)\n인과관계를 배제할 수 없는 중대한 약물이상반응 0.10%(3/3,119명, 6건)\n\n\n\n드물게\n(0.1%\n미만)\n\n위장관계 장애\n변비, 상복부통, 소장대장염, 장폐쇄\n상복부통\n\n\n감염 및 침습\n위장염, 대상포진, 방광염, 급성신우신염, 기관지염, 전정신경세포염, 패혈증\n폐렴\n\n\n대사 및 영양 장애\n식욕감소, 탈수\n고혈당증, 식욕감소\n\n\n신경계 장애\n뇌경색, 말더듬증, 알츠하이머형 치매\n\n \n \n \n \n\n\n\n전신장애 및 투여부위 상태\n가슴통증, 발열, 얼굴부종, 피로, 사망\n피로\n\n\n호흡기, 흉부 및 종격 장애\n만성폐쇄성폐질환, 천식\n\n \n \n \n \n\n\n\n피부 및 피하조직 장애\n당뇨병성족부병증, 피부병변\n피부병변\n\n\n신생물 양성, 악성 및 상세불명(낭종 및 용종 포함)\n간전이, 급성백혈병, 기저세포암종, 비소세포폐암, 악성심막삼출, 위암, 직장암, 췌장암\n\n \n \n \n \n\n\n\n손상, 중독 및 시술상 합병증\n반월판손상, 진폐증\n\n \n \n \n \n\n\n\n심장 장애\n울혈성 심부전, 협심증, 급성심근경색증, 불안정협심증, 심장정지\n\n \n \n \n \n\n\n\n시각 장애\n당뇨병성망막병증\n\n \n \n \n \n\n\n\n신장 및 비뇨기 장애\n급성신장손상, 말기신장질환\n\n \n \n \n \n\n\n\n간담도 장애\n급성담관염, 급성담낭염, 담관염\n\n \n \n \n \n\n\n\n귀 및 미로 장애\n현기증\n\n \n \n \n \n\n\n\n면역계 장애\n신장이식실패\n\n \n \n \n \n\n\n\n\n때때로\n(0.1 ~ 5%미만)\n\n감염 및 침습\n폐렴\n\n \n \n \n \n\n\n\n대사 및 영양 장애\n고혈당증\n\n \n \n \n \n\n\n\n호흡기, 흉부 및 종격 장애\n호흡곤란\n\n \n \n \n \n\n\n\n\n또한, 인과관계와 상관없는 예상하지 못한 이상사례와 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응은 발현 빈도에 따라 다음의 표에 나열하였다.\n\n\n\n\n\n발현\n빈도\n\n기관계 명\n인과관계와 상관없는 예상하지 못한 이상사례 6.64%(207/3,119명, 270건)\n인과관계를 배제할 수 없는 예상하지 못한 약물이상반응 1.19%(37/3,119명, 48건)\n\n\n\n드물게\n(0.1%\n미만)\n\n위장관계 장애\n복통, 위장장애, 과민성대장증후군, 구강작열감증후군, 대장염, 복부불쾌감, 소장대장염, 연하곤란, 위궤양, 잇몸출혈, 장폐쇄, 치아손실, 치질, 하복부통\n설사, 구토, 위염, 위장장애, 과민성대장증후군\n\n\n감염 및 침습\n급성신우신염, 기관지염, 발백선증, 비염, 연조직염, 인두염, 전정신경세포염, 쯔쯔가무시, 치주염, 패혈증, 편도염, 후두염\n바이러스성상기도감염, 폐렴, 편도염\n\n\n대사 및 영양 장애\n식욕감소, 고콜레스테롤혈증, 당뇨의 불충분한 조절, 영양실조, 저나트륨혈증, 탈수\n고혈당증, 식욕감소, 당뇨의 불충분한 조절\n\n\n신경계 장애\n뇌경색, 당뇨병성신경병증, 두통, 말더듬증, 감각이상, 대상포진 후 신경통, 반부전마비, 실신, 알츠하이머형 치매, 졸림\n당뇨병성신경병증, 말더듬증, 졸림\n\n\n전신장애 및 투여부위 상태\n피로, 가슴불편함, 무력증, 사망, 통증\n피로\n\n\n호흡기, 흉부 및 종격 장애\n코피, 구강인두 통증, 만성폐쇄성폐질환, 발성장애, 알레르기성비염, 운동성호흡곤란, 젖은 기침, 천식, 콧물, 폐종괴\n\n \n \n \n \n\n\n\n근골격계 및 결합 조직 장애\n관절통, 골다공증, 관절병증, 근골격불편감, 근육염, 근육통, 연조직종괴, 폐경후 골다공증, 회전근개증후군\n관절통\n\n\n조사\n혈중중성지방증가, 소변 알부민/크레아티닌 비율 증가, 소변백혈구양성, 혈색소감소, 혈중칼륨증가, 혈중크레아티닌증가, 혈중크레아틴인산활성효소증가\nALT 증가, 혈중중성지방증가\n\n\n피부 및 피하조직 장애\n남성형탈모, 당뇨병성족부병증, 땀과다증, 탈모, 피부병변, 피부염\n피부병변\n\n\n신생물 양성, 악성 및 상세불명(낭종 및 용종 포함)\n간전이, 급성백혈병, 기저세포암종, 비소세포폐암, 악성심막삼출, 양성십이지장신생물, 양성피부신생물, 위암, 직장암, 췌장암\n\n \n \n \n \n\n\n\n정신 장애\n불안, 정동장애\n불면증, 우울증, 불안\n\n\n손상, 중독 및 시술상합병증\n타박상, 골타박상, 뇌진탕, 반월판손상, 발골절, 손골절, 진폐증, 찢긴상처\n\n \n \n \n \n\n\n\n심장 장애\n울혈성 심부전, 협심증, 급성심근경색증, 두근거림, 불안정협심증, 심장정지\n\n \n \n \n \n\n\n\n시각 장애\n당뇨병성망막병증, 건성안, 녹내장, 백내장, 안구불편감, 알레르기성결막염\n건성안, 백내장\n\n\n신장 및 비뇨기 장애\n급성신장손상, 다뇨, 단백뇨, 말기신장질환, 복압성 요실금, 혈뇨\n다뇨\n\n\n혈관 장애\n저혈압, 홍조\n\n \n \n \n \n\n\n\n간담도 장애\n간지방증, 급성담관염, 급성담낭염, 담관염, 담석증\n\n \n \n \n \n\n\n\n귀 및 미로 장애\n난청\n현기증\n\n\n생식계 및 유방장애\n발기기능장애\n\n \n \n \n \n\n\n\n내분비 장애\n갑상선종\n\n \n \n \n \n\n\n\n면역계 장애\n신장이식실패\n\n \n \n \n \n\n\n\n혈액 및 림프계 장애\n빈혈\n\n \n \n \n \n\n\n\n\n때때로\n(0.1 ~ 5% 미만)\n\n위장관계 장애\n오심, 설사, 상복부통, 구토, 위식도역류질환, 위염\n오심, 상복부통\n\n\n감염 및 침습\n바이러스성상기도감염, 상기도감염, 위장염, 폐렴, 대상포진, 방광염\n\n \n \n \n \n\n\n\n대사 및 영양 장애\n고혈당증\n\n \n \n \n \n\n\n\n신경계 장애\n어지러움, 감각저하\n어지러움\n\n\n전신장애 및 투여부위 상태\n가슴통증, 발열\n\n \n \n \n \n\n\n\n호흡기, 흉부 및 종격 장애\n호흡곤란\n\n \n \n \n \n\n\n\n근골격계 및 결합 조직 장애\n골관절염, 사지통증\n\n \n \n \n \n\n\n\n조사\nALT 증가, AST 증가\n\n \n \n \n \n\n\n\n피부 및 피하조직 장애\n가려움증\n가려움증\n\n\n정신 장애\n불면증, 우울증\n\n \n \n \n \n\n\n\n혈관장애\n고혈압\n\n \n \n \n \n\n\n\n귀 및 미로 장애\n현기증\n\n \n \n \n \n\n\n\n생식계 및 유방장애\n양성전립선비대증\n\n \n \n \n \n\n\n\n\n4. 일반적 주의1) 중증 및 장애를 동반하는 관절통DPP-4 저해제를 복용한 환자의 시판후 조사에서 중증 및 장애를 동반하는 관절통이 보고되었다. 약물 투여 이후 증상의 발생시기는 1일 후부터 수년 후까지 다양하였다. 약물 투여 중지 시에 증상은 완화되었다. 일부 환자에서는 동일한 약 또는 다른 DPP-4 저해제를 다시 복용시에 증상의 재발이 나타났다. 중증 관절통의 원인으로 DPP-4 저해제를 고려하여 적절한 경우 투여를 중지한다.2) 수포성 유사천포창DPP-4 저해제를 복용한 환자에서 입원을 필요로 하는 수포성 유사천포창이 보고되었다. 환자들은 일반적으로 DPP-4 저해제 투여중지 및 국소 또는 전신 면역억제제 치료로 회복되었다. 환자들에게 이 약을 복용하는 동안 수포 또는 짓무름이 발생하면 즉시 의사에게 보고하도록 알려야 한다. 만약, 수포성 유사천포창이 의심되는 경우, 이 약을 중단하고 진단 및 적절한 치료를 위해 피부과 전문의와 상담해야 한다.5. 상호작용1) 약물상호작용에 대한 생체외(in-vitro) 평가이 약은 CYP3A4에 대하여 약하거나 중등도 정도의 저해제이나 다른 CYP 동위효소에 대해서는 저해하거나 유도하지 않는다. 이 약은 P-당단백(glycoprotein)의 기질이고 P-당단백에 의한 디곡신의 수송을 약하게 저해한다. 그러한 결과들과 생체내(in-vivo) 약물상호작용 연구에 따르면 이 약은 다른 P-gp기질들과 상호작용을 일으키지 않을 것으로 고려된다.2) 약물상호작용에 대한 생체내(in-vivo) 평가다음에 기술한 임상자료에 따르면 다른 의약품과 투여하였을 때 용량조절을 필요로 하는 임상적으로 유의한 상호작용이 관찰되지 않았다. 이 약은 메트포르민, 글리벤클라미드, 심바스타틴, 피오글리타존, 와파린, 디곡신 또는 경구 피임제에 대한 약동학에 대하여 임상적으로 유의한 영향을 나타내지 않았으므로 CYP3A4, CYP2C9, CYP2C8, P-당단백 및 유기양성수송체(OCT; organic cationic transporter)의 기질들과 약물상호작용을 일으키는 경향이 낮을 것으로 고려된다.3) 메트포르민: 건강한 피험자들을 대상으로 메트포르민 850 mg을 1일 3회씩 다회 투여하고 리나글립틴 10 mg (고치료용량)을 1일 1회 병용투여 하였을 때 리나글립틴 또는 메트포르민의 약동학 대하여 임상적으로 의미있는 변화를 나타내지 않았다.4) 설포닐우레아 : 글리벤클라미드(글리부리드) 1.75 mg을 단회 투여하고 리나글립틴 5 mg을 다회 경구투여 하였을 때 리나글립틴 5 mg의 약동학적으로 변화가 나타나지 않았다. 그러나, AUC 및 Cmax에 14%의 감소가 있었다. 글리벤클라미드과 같이 CYP2C9에 의해 소실되는 다른 설포닐우레아 제제들(예: 글리피지드, 톨부타미드 및 글리메피리드)와 임상적으로 의미 있는 상호작용이 기대되지 않는다.5) 티아졸리딘디온 : CYP2C8 및 CYP3A4의 기질인 피오글리타존을 1일 용량인 45 mg으로 다회 투여 하고 리나글립틴 10 mg (고치료용량)을 다회 병용투여 하였을 때 리나글립틴 또는 피오글리타존 또는 피오글리타존의 유효대사체의 약동학에 임상적으로 관련 있는 영향이 나타나지 않았다.6) 리토나비어 : P-당단백 및 CYP3A4의 강력한 억제제인 리토나비어가 리나글립틴의 약동에 미치는 영향을 평가하기 위한 연구가 수행되었다. 리나글립틴 5 mg을 단회 경구투여하고 리토나비어 200 mg을 다회 병용투여 하였을 때 리나글립틴의 AUC 및 Cmax가 각각 2배 및 3배 증가하였다. 이러한 리나글립틴의 약동학적변화는 임상적으로 관련이 없는 것으로 고려된다. 그러므로 다른 P-당단백/CYP3A4 억제제들과 임상적으로 관련이 있는 상호작용은 나타나지 않을 것이며 투여용량 조절이 요구되지 않는다.7) 리팜피신 : P-당단백 및 CYP3A4의 강력한 유도제인 리팜피신이 리나글립틴 5 mg의 약동에 미치는 영향을 평가하기 위한 연구가 수행되었다. 리나글립틴 및 리팜피신을 다회 병용투여한 결과, 리나글립틴의 AUC 및 Cmax가 각각 39.6% 및 43.8% 감소하였고 저점에서 DPP-4 저해가 약 30% 감소하였다. 그러므로, 리나글립틴을 강력한 P-gp 유도제와 병용투여 하였을 경우 임상적으로 유효성이 있는 것으로 기대되나 충분한 유효성을 나타내지는 않을 것이다.8) 디곡신 : 건강한 자원자들에게 리나글립틴 1일 용량인 5 mg과 디곡신 0.25 mg을 각각 다회 투여하였을 때 디곡신의 약동학적으로 영향은 없었다.9) 와파린 : 리나글립틴 1일 용량인 5 mg을 다회 투여하였을 때 CYP2C9 기질인 S(-) 또는 R(+) 와파린의 약동학적으로 변화를 가져오지 않았다.10) 심바스타틴 : 건강한 자원자들을 대상으로 리나글립틴 10 mg 및 심바스타틴 40 mg을 함께 6일간 투여하였을 때 심바스타틴의 혈장 AUC는 34%, 혈장 Cmax는 10% 증가하였다. 리나글립틴은 CYP3A4-매개 대사를 약하게 억제하므로 CYP3A4에 의해 대사되는 기질을 동시에 투여하였을 때 이들의 용량조절은 필요하지 않은 것으로 고려된다.11) 경구피임제 : 리나글립틴 5 mg을 레보노르게스트렐 또는 에티닐에스트라디올과 병용투여 하였을 때 이들의 약동학적인 정류상태에 변화를 가져오지 않았다.6. 임부, 수유부에 대한 투여1) 임부 : 임부를 대상으로 한 대조시험 결과는 없으므로 임부에서의 사용은 권장되지 않는다. 동물실험에서 최고 투여용량인 240 mg/kg/day (AUC 비교에 의하면 인체 노출도의 약 943배)을 투여하였을 때 생식력에 이상반응은 관찰되지 않았다.수태한 랫드와 토끼에 경구 투여했을 때 리나글립틴은 태반을 거쳐 태자로 전달되었다.2）수유부 : 동물실험에서 리나글립틴 및 대사체가 모유를 통해 배출되는 것이 관찰되었다. 이 약이 사람 유즙으로 분비되는지는 알려지지 않았다. 이 약을 수유부에게 투여할 때 주의해야한다.7. 소아에 대한 투여소아에서의 안전성 및 유효성은 확립되지 않았다.8. 고령자에 대한 투여이 약의 임상시험에 참여한 환자(총 4040명) 중 65세 이상 환자는 1085명, 75세 이상 환자가 131명이었다. 고령자에서의 안전성 유효성은 젊은 환자와 차이가 없었다. 고령자에서의 용법용량 조절이 필요하지 않다.9. 신장애 및 간장애 환자에 대한 투여신기능 이상 환자 및 간기능 이상 환자에게 투여시 용법용량 조절이 필요하지않다.10. 과량투여시의 처치1) 건강한 피험자를 대상으로 실시한 대조군 시험에서 리나글립틴을 최대 600 mg (권장용량의 120배)를 투여하여도 내약성이 우수하였다. 인체에 대하여 600 mg이상 투여한 경험은 없다.2) 과량이 투여되었을 경우 일반적인 지지요법을 실시하는 것이 합리적이다. 예를 들면, 위장관에서 흡수되지 않은 물질들을 제거하고 임상 증상을 관찰하며 필요시 임상 조치를 취한다.11. 보관 및 취급상의 주의사항1) 어린이의 손이 닿지 않는 곳에 보관할 것.2) 다른 용기에 바꾸어 넣는 것은 사고의 원인이 되거나 품질유지 면에서 바람직하지 않으므로 이를 주의할 것.",
  "color": "혈색, 심근경색, 검색, 급성심근경색, 당화혈색, 뇌경색",
  "shape": "원형",
  "id": "M6597976"
}