{
  "title": "동아다파글리플로진정10mg(다파글리플로진프로판디올수화물...",
  "link": "https://terms.naver.com/entry.naver?docId=6653208&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정209.02mg 다파글리플로진프로판디올수화물 mg [효능효과] 1. 제 2형 당뇨병: 이 약은 제 2형 당뇨병 환자의 혈당 조절을 향상시키기 위해 식사요법 및 운동요법의 보조제로 투여한다. - 단",
  "category": "[03960]당뇨병용제",
  "collection_time": "2025-04-02T20:28:32.157644",
  "url": "https://terms.naver.com/entry.naver?docId=6653208&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:28:33.416115",
  "korean_name": "동아다파글리플로진정10mg(다파글리플로진프로판디올수화물...",
  "english_name": "Dong-A dapagliflozin tablet 10mg (dapagliflozin propanediol hydrate)",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_width": "250",
  "image_height": "137",
  "image_alt": "동아다파글리플로진정10밀리그램(다파글리플로진프로판디올수화물)",
  "division_info": null,
  "type": "전문의약품",
  "company": "동아에스티(주)",
  "insurance_code": "642507730",
  "appearance": "노란색의 원형 필름코팅정",
  "shape": "원형",
  "color": "흑색, 탐색, 노란색, 손발톱색, 염색, 심근경색, 검색, 노랑, 폐색, 당화혈색, 뇌경색",
  "size": "(장축)7.6, (단축)7.6, (두께)4.3",
  "identification": "DE",
  "components": "1정209.02mg다파글리플로진프로판디올수화물 mg",
  "efficacy": "1. 제 2형 당뇨병: 이 약은 제 2형 당뇨병 환자의 혈당 조절을 향상시키기 위해 식사요법 및 운동요법의 보조제로 투여한다.- 단독요법- 병용요법혈당이 충분히 조절되지 않는 제2형 당뇨병 환자 중 심혈관계 질환이 확인되었거나 심혈관계 위험인자가 있는 환자에서 심혈관계 사건 발생에 대한 영향은 ‘사용상의 주의사항 11. 전문가를 위한 정보 3) 임상시험 정보’ 항을 참고한다.",
  "dosage": "제2형 당뇨병단독 요법 및 추가 병용 요법이 약의 권장 용량은 단독 요법 및 인슐린 등 다른 혈당 강하제와의 추가 병용 요법에 대하여 1일 1회 10mg이다. 이 약을 인슐린 또는 설포닐우레아와 같은 인슐린 분비 촉진제와 병용하여 사용하는 경우, 저혈당의 위험을 줄이기 위해 더 낮은 용량의 인슐린 또는 인슐린 분비 촉진제를 고려할 수 있다.초기 병용요법이전 당뇨병 약물치료를 받은 경험이 없는 경우 메트포르민과 병용투여 시, 이 약의 초기 권장용량은 1일 1회 5mg 또는 1일 1회 10mg이다.특수 집단신장애- eGFR 45 mL/min/1.73m2 미만 : 혈당조절 개선 목적으로 이 약을 투여하는 것은 권장되지 않는다.- 투석 중인 환자 : 이 약을 투여하지 않는다.간장애경증 또는 중등증의 간장애 환자에 대한 용량 조절은 필요하지 않다. 중증의 간장애 환자에 대하여, 시작 용량으로 5 mg이 권장된다. 내약성이 양호한 경우, 이 용량은 10mg으로 증가시킬 수 있다.고령자 (≥ 65세)연령에 근거한 용량 조절은 권장되지 않는다.소아만 18세 미만의 소아에 대한 다파글리플로진의 유효성과 안전성은 확립되지 않았다. 관련 자료가 없다.투여방법이 약은 음식 섭취와 관계없이, 1일 1회 하루 중 언제라도 경구 투여할 수 있다. 정제는 통째로 삼켜야 한다.",
  "storage": "기밀용기, 실온(1~30℃) 보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 또는 첨가제에 대한 과민반응 병력이 있는 환자2) 제1형 당뇨병 또는 당뇨병성 케톤산증 환자3) 이 약은 유당 수화물을 함유한다. 갈락토오스 불내성(galactose intolerance), Lapp 유당 분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안된다.4) 투석 중인 환자2. 다음 환자에는 신중히 투여할 것1) 체액량 감소 및 신기능 장애가 있는 환자에서의 투여이 약은 증상성 저혈압이나 크레아티닌의 급격하고 일시적인 변화로 나타날 수 있는 혈관 내 혈량 저하를 유발할 수 있다. 외국의 시판후 조사에서 이 약을 포함한 SGLT-2 저해제를 투여한 환자에서 급성 신장손상이 보고되었으며, 일부는 입원과 투석을 필요로 하였다. 신기능 장애(eGFR 60mL/min/1.73m2 미만), 고령자, 루프계 이뇨제 등을 사용하고 있는 환자에서 혈량 저하 또는 저혈압 위험이 증가할 수 있다. 이러한 특징들을 가진 환자에 대해 이 약의 투여를 시작하기 전 체액량 상태 및 신장 기능에 대한 평가가 필요하며, 투여를 시작한 후 저혈압 증상 및 징후와 신기능에 대해 모니터링 한다.혈당 조절에 대한 이 약의 유효성은 신장 기능에 따라 다르다. 중등도의 신장애가 있는 환자에서 혈당 조절 유효성이 감소하며 eGFR 45mL/min/1.73m2 미만인 제2형 당뇨환자에서 혈당조절 목적만으로 이 약을 투여하는 것은 권장되지 않는다(용법‧용량 항 참조). 중등도의 신장애 환자 에서, 이 약을 투여한 피험자들은 위약을 투여한 피험자들에 비해 크레아티닌, 인, 부갑상샘 호르몬(PTH) 상승 및 저혈압의 이상반응을 나타내는 비율이 더 높았다.3. 이상반응1) 안전성 프로파일의 요약제2형 당뇨 환자에 대한 임상 연구에서 15,000명 이상의 환자가 다파글리플로진을 투여받았다.이 약 10mg을 투여한 2,360명 및 위약을 투여한 2,295명이 포함된 13건의 단기 (최장 24주간) 위약 대조 시험에 대한 사전 정의된 통합 분석을 통해 안전성 및 내약성의 평가가 수행된 바 있다.제2형 당뇨병 환자에서 다파글리플로진의 심혈관계 영향을 평가하기 위한 임상시험 (DECLARE; ‘11. 전문가를 위한 정보, 3) 임상시험 정보’항 참조)에서는 8,574명에게 다파글리플로진 10 mg, 8,569명에게 위약이 투여되었으며 노출 기간의 중앙값은 48개월이었다. 총 30,623인-년 (patient-years)의 다파글리플로진 노출이 있었다.임상 연구 전반에 걸쳐 가장 흔하게 보고된 이상반응은 생식기 감염이었다.2) 이상반응 목록위약 대조 임상 시험에서 아래의 이상반응들이 관찰되었다. 용량과 관련된 이상반응은 없었다. 아래에 기재된 이상반응은 빈도 및 기관계(SOC)에 따라 분류하였다. 발현 빈도는 다음과 같이 정의되었다: 매우 흔하게(≥ 1/10), 흔하게(≥ 1/100 ∼ < 1/10), 흔하지 않게(≥ 1/1,000 ∼ < 1/100), 드물게(≥ 1/10,000 ∼ < 1/1,000), 매우 드물게(< 1/10,000), 빈도불명(이용 가능한 자료를 통해 평가할 수 없음).표 1 위약 대조 시험에서의 이상반응a\n\n\n\n\n\n기관계\n\n\n매우 흔하게\n\n\n흔하게*\n\n\n흔하지 않게**\n\n\n드물게\n\n\n매우 드물게\n\n\n\n\n감염\n\n\n \n\n\n외음부질염, 귀두염 및 관련 생식기 감염*,b,c\n요로 감염b\n\n\n 진균감염**\n\n\n \n\n\n회음부 괴저(푸르니에 괴저)b\n\n\n\n\n대사 및 영양\n\n\n저혈당 (설포닐우레아 또는 인슐린과 함께 사용할 때)b\n\n\n \n\n\n체액량 감소b,e,\n구갈**\n\n\n당뇨병성 케톤산증 (제2형 당뇨병 환자인 경우)b,f\n\n\n \n\n\n\n\n신경계\n\n\n \n\n\n현기증\n\n\n \n\n\n \n\n\n \n\n\n\n\n위장관 이상\n\n\n \n\n\n \n\n\n변비**\n구강건조**\n\n\n \n\n\n \n\n\n\n\n근골격계 및 결합조직\n\n\n \n\n\n요통\n\n\n \n\n\n \n\n\n \n\n\n\n\n신장 및 비뇨기계\n\n\n \n\n\n배뇨통\n다뇨*,g\n\n\n야간뇨**\n \n\n\n \n\n\n간질성 신세뇨관염\n\n\n\n\n생식기계 및 유방\n\n\n \n\n\n \n\n\n외음부 가려움증**\n생식기 가려움증**\n\n\n \n\n\n \n\n\n\n\n실험실적 수치\n\n\n \n\n\n헤마토크릿 상승h\n치료 초기 신장 크레아티닌 청소율 감소b\n이상지질혈증 i\n\n\n치료 초기 혈중 크레아티닌 상승**,b\n혈중 요소 상승**\n체중 감소**\n\n\n \n\n\n \n\n\n\n\na 이 표는 혈당 구제에 관계없이, 24주(단기간)까지의 자료를 나타낸 것이다.b 추가 정보는 아래 해당하는 단락을 참고한다.c 외음부질염, 귀두염 및 관련 생식기 감염은 사전 정의된 선호 용어로서 다음을 포함한다: 외음질 진균감염, 질염, 귀두염, 생식기 진균감염, 외음질 칸디다증, 외음부질염, 칸디다 귀두염, 생식기 칸디다증, 생식기 감염, 남성 생식기 감염, 음경 감염, 외음염, 세균성 질염, 음문 농양.d 요로감염은 다음 이상반응을 포함하며, 다빈도로 보고된 순서는 다음과 같다: 요로감염, 방광염, 대장균요로감염, 비뇨생식기감염, 신우신염, 방광삼각염, 요도염, 신장감염, 전립선염.e 체액량 감소는 사전 정의된 선호 용어로서 다음을 포함한다: 탈수, 저혈량증, 저혈압.f 제2형 당뇨병 환자를 대상으로 한 심혈관계 영향 평가 임상시험 (DECLARE)으로부터 보고된 것이다. 빈도는 연간 발생률에 기반한다.g 다뇨는 다음의 선호 용어를 포함한다: 빈뇨, 다뇨, 뇨 배출량 증가.h 헤마토크릿의 베이스라인으로부터의 평균 변화는 이 약 10mg에서 2.30%, 위약군에서 0.33%였다. 헤마토크릿 수치 >55%의 변화는 이 약 10mg에서 1.3%, 위약군에서 0.4%로 보고되었다.i 이 약 10mg과 위약을 비교한 베이스라인으로부터의 평균 백분율 변화는 다음과 같다: 총 콜레스테롤 2.5% vs 0.0%; HDL 콜레스테롤 6.0% vs 2.7%; LDL 콜레스테롤 2.9% vs ‑1.0%; 중성지방 ‑2.7% vs ‑0.7%.* 피험자의 2% 이상에서 보고되었으며, 이 약 10mg을 투여한 군에서 위약군에 비해 적어도 3명 더 많은 피험자에게서 1% 이상 더 높은 빈도로 보고되었다.** 연구자에 의해 연관된 것으로(연관되어 있을 가능성이 있는 경우 포함) 보고되었으며, 피험자의 0.2% 이상에서 보고되었으며, 이 약 10mg을 투여한 군에서 위약군에 비하여 적어도 3명 더 많은 피험자에게서 0.1% 이상 더 높은 빈도로 보고되었다.3) 특정 이상반응에 대한 설명⓵ 외음부질염, 귀두염 및 관련 생식기 감염임상시험 13건으로부터의 안전성 통합 자료에 따르면 외음부질염, 귀두염 및 관련 생식기 감염은 이 약 10mg 및 위약을 투여한 피험자의 각각 5.5%와 0.6%에서 보고되었다. 대부분의 감염은 경증 내지 중등도였고, 피험자들은 최초의 표준 치료에 반응하였으며, 이 약 투여 중단을 야기한 경우는 드물었다. 이러한 감염들은 여성에서 더 흔하였으며(이 약 및 위약군에서 각각 8.4%, 1.2%), 과거 병력이 있는 피험자들은 재발성 감염을 나타낼 가능성이 더 높았다.DECLARE 임상시험에서 생식기 감염의 중대한 이상사례가 매우 적었으며 고르게 분포하였다 (다파글리플로진 및 위약 군, 각 2명).DAPA-HF 임상시험에서 생식기 감염의 중대한 이상사례가 다파글리플로진 군에서는 보고되지 않았으며 위약군에서 1명 보고되었다.  생식기 감염의 이상사례 때문에 치료를 중단한 환자는 다파글리플로진군에 7명 (0.3%)이 있었고 위약군에는 없었다.DAPA-CKD 임상시험에서 생식기 감염의 중대한 이상사례가 다파글리플로진 군에서 3명 (0.1%) 보고되었고 위약군에는 없었다. 생식기 감염의 이상사례 때문에 치료를 중단한 환자가 다파글리플로진군에 3명 (0.1%)이었고 위약군에는 없었다. 당뇨병이 없는 환자에서 생식기감염의 중대한 이상사례 및 치료 중단으로 이어진 이상사례는 보고되지 않았다.⓶ 저혈당당뇨병 환자에 대한 임상시험에서 저혈당의 빈도는 각 시험에 사용된 기저 요법의 종류에 따라 좌우되었다.이 약의 단독 투여, 메트포르민 혹은 시타글립틴(메트포르민 단독 혹은 병용)에 대한 추가 병용 연구에서 경미한 저혈당 에피소드의 빈도는 투약 102주까지 위약을 포함한 투여군 간에 유사하였다(< 5%). 이 약과 삭사글립틴의 병용요법을 평가한 1169명의 안전성 정보를 종합 분석했을 때 24주에서 전반적인 저혈당 발생률이 낮았다 (모든 군에서 ≤1.8%).모든 시험들에서, 주요한 저혈당 사건은 흔하지 않았고, 이 약 투여군과 위약군 간에 동등하였다. 설포닐우레아 추가 병용 연구 및 인슐린 추가 병용 연구에서 저혈당 발생률이 더 높았다.글리메피리드 추가 병용 연구에서 24 주와 48 주차에, 경미한 저혈당 에피소드가 이 약 10mg 및 글리메피리드 병용 투여군(각각 6.0%, 7.9%)에서 위약 및 글리메피리드 병용 투여군(각각 2.1%, 2.1%)에 비해 더 빈번하게 보고되었다.인슐린 추가 병용 연구에서 주요한 저혈당 에피소드는 인슐린 추가 병용으로 이 약 10mg을 투여한 환자에서 24주와 104주차에 각각 0.5%, 1.0% 보고되었고, 인슐린 추가 병용으로 위약을 투여한 환자에서 24주와 104주차에 0.5% 보고되었다, 경미한 저혈당 에피소드는 인슐린 추가 병용으로 이 약 10mg을 투여한 환자에서 24주와 104주차에 각각 40.3%, 53.1% 보고되었고, 인슐린 추가 병용으로 위약을 투여한 환자에서 34.0%, 41.6% 보고되었다.메트포르민 및 설포닐우레아에 대한 추가 요법 시험에서, 24주까지 주요 저혈당증 에피소드가 보고되지 않았다. 경증 저혈당증 에피소드가 다파글리플로진 10 mg + 메트포르민 및 설포닐우레아 투여 시험대상자의 12.8%와 위약 + 메트포르민 및 설포닐우레아 투여 시험대상자의 3.7%에서 보고되었다.DECLARE 임상시험에서 위약 대비 다파글리플로진 요법이 주요 저혈당 사건 발생 위험을 증가시키지 않는 것으로 나타났다. 주요 저혈당 사건은 다파글리플로진군에서 58명 (0.7%), 위약군에서 83명 (1.0%) 보고되었다.DAPA-HF 임상시험에서 주요 저혈당 사건이 다파글리플로진군과 위약군 각각 4명 (0.2%) 보고되었으며 제2형 당뇨병 환자에서만 나타났다.DAPA-CKD 임상시험에서 주요 저혈당 사건이 다파글리플로진군에서 14명 (0.7%), 위약군에서 28명 (1.3%) 보고되었으며 제2형 당뇨병이 있는 환자에서만 관찰되었다.⓷ 체액량 감소임상시험 13건으로부터의 안전성 통합 자료에 따르면 체액량 감소(탈수, 저혈량증, 또는 저혈압 포함)를 시사하는 약물반응은 이 약 10mg 투여군과 위약 투여군 피험자에서 각각 1.1%와 0.7% 보고되었다; 피험자의 0.2% 미만에서 발생한 중대한 반응은 이 약 10mg군과 위약군 간에 고르게 분포하였다.DECLARE 임상시험에서 체액량 감소를 시사하는 이상사례가 나타난 환자의 수는 다파글리플로진군 213명 (2.5%) 및 위약군 207명 (2.4%)으로 투여군 간에 고르게 분포하였다. 중대한 이상사례는 다파글리플로진군 81명 (0.9%) 및 위약군 70명 (0.8%)에서 보고되었다. 이상사례는 연령, 이뇨제 사용여부, 혈압, 안지오텐신전환효소저해제 또는 안지오텐신수용체차단제 사용여부 등 하위군 전반에서 일반적으로 투여 군간 고르게 분포하였다. 기저 추정 사구체 여과율(eGFR)이 60 mL/min/1.73m2 미만인 환자 집단에서 체액량 감소를 시사하는 중대한 이상사례는 다파글리플로진군에서 19건, 위약군에서 13건 보고되었다.DAPA-HF 임상시험에서 체액량 감소를 시사하는 이상사례가 있었던 환자의 수는 다파글리플로진군 170명 (7.2%), 위약군 153명 (6.5%)이었다. 체액량 감소를 시사하는 중대한 이상사례가 있었던 환자의 수는 위약군 (38명 [1.6%])보다 다파글리플로진군 (23명 [1.0%])에서 더 적었다. 연령, 기저 상태에서 당뇨병의 유무, 기저 eGFR 및 수축기 혈압 등의 하위군에 걸쳐 유사한 결과가 관찰되었다.DAPA-CKD 임상시험에서 체액량 감소를 시사하는 이상사례가 있었던 환자의 수는 다파글리플로진군 120명 (5.6%), 위약군 84명 (3.9%)이었다. 체액량 감소를 시사하는 중대한 이상사례가 있었던 환자의 수는 다파글리플로진군 16명 (0.7%), 위약군 15명 (0.7%)이었다.⓸ 당뇨병성 케톤산증DECLARE 임상시험 (다파글리플로진 노출기간 중앙값 48개월)에서 당뇨병성 케톤산증 사례는 다파글리플로진 10mg을 투여한 환자군에서 27명, 위약군에서 12명 보고되었다. 발생 시점은 연구 기간 전체에 고르게 분포되었다. 다파글리플로진군에서 당뇨병성 케톤산증 사례가 발생한 27명 중 22명은 사례가 발생한 시점에 인슐린을 병용하고 있었다. 당뇨병성 케톤산증의 유발 요인은 제2형 당뇨병 환자집단에서 예상된 바와 같이 나타났다 (‘4. 일반적 주의, 3) 케톤산증’ 항 참조).DAPA-HF 임상시험에서, 당뇨병성 케톤산증 사례는 다파글리플로진 군에서 제2형 당뇨병 환자 3명이 보고되었으며 위약군에서는 보고되지 않았다.DAPA-CKD 임상시험에서, 당뇨병성 케톤산증 사례는 다파글리플로진 군에서는 보고되지 않았고, 위약군에서 제 2형 당뇨병 환자 2명이 보고되었다.⓹ 요로 감염임상시험 13건으로부터의 안전성 통합 자료에 따르면 요로 감염은 이 약 10mg군에서 위약군에 비해 더 빈번하게 보고되었다 (각각 4.7% vs 3.5%). 대부분의 감염은 경증 내지 중등도였고, 피험자들은 최초의 표준 치료에 반응하였으며, 이 약 투여 중단을 야기한 경우는 드물었다. 이러한 감염들은 여성에서 더 흔하였고, 과거 병력이 있는 피험자들은 재발성 감염을 나타낼 가능성이 더 높았다.DECLARE 임상시험에서 요로감염의 중대한 이상사례는 다파글리플로진 10 mg 투여군에서 79건 (0.9%) 보고되어 위약군의 109건 (1.3%)보다 빈도가 낮았다.DAPA-HF 임상시험에서 요로 감염의 중대한 이상사례를 겪은 환자 수는 적고 양 군 간에 큰 차이 없이 다파글리플로진군에서 14명 (0.6%), 위약군에서 17명 (0.7%)이었다. 요로 감염의 이상사례 때문에 치료를 중단한 환자는 다파글리플로진군과 위약군 각각 5명 (0.2%)이었다.DAPA-CKD 임상시험에서 요로감염의 중대한 이상사례를 겪은 환자 수는 다파글리플로진군에서 29명 (1.3%), 위약군에서 18명 (0.8%)이었다. 요로감염의 이상사례 때문에 치료를 중단한 환자는 다파글리플로진군 8명 (0.4%), 위약군 3명 (0.1%)이었다.➅ 크레아티닌 증가크레아티닌 증가와 연관된 이상반응이 신장 크레아티닌 청소율 감소, 신장장애, 혈중 크레아티닌 상승, 사구체여과율 감소로 분류되었다. 임상시험 13건으로부터의 안전성 통합 자료에 따르면 이 이상반응들은 이 약 10mg 및 위약을 투여한 피험자의 각각 3.2% 와 1.8%에서 보고되었다. 정상 피험자 또는 경증의 신부전 환자 (eGFR 60 mL/min/1.73m2 이상인 환자)에서 이 이상반응들은 이 약 10mg 및 위약을 투여 시 각각 1.3%와 0.8%에서 보고되었다. 이 이상반응들은 eGFR 30 mL/min/1.73m2 이상 60 mL/min/1.73m2 미만인 환자에서 더 많이 보고되었다 (이 약 10mg 및 위약에서 각각 18.5% 와 9.3%).신장과 관련된 이상반응을 보인 환자에 대한 향후 평가에서, 대부분 환자에서 혈청크레아티닌 변화가 기저수준으로부터 ≤ 0.5 mg/dL으로 관찰되었다. 증가된 크레아티닌은 일반적으로 투여 기간 동안 일시적으로 나타나거나 투여중단 후 회복된다.고령자 및 신장애 환자 (eGFR 60 mL/min/1.73m2 미만)를 포함한 DECLARE 임상시험에서 다파글리플로진군과 위약군 모두 시간 경과에 따라 eGFR이 감소하였다. 1년 경과 후 평균 eGFR이 다파글리플로진군에서 약간 낮아졌으며, 4년이 경과된 후에는 위약군 대비 다파글리플로진 군의 평균 eGFR이 약간 높았다.DAPA-HF 임상시험에서 다파글리플로진군과 위약군 모두 시간 경과에 따라 eGFR이 감소하였다. 평균 eGFR에서 초기 감소는 다파글리플로진군이 –4.3 mL/min/1.73m2, 위약군이 –1.1 mL/min/1.73m2였다. 20개월에 eGFR의 기저치 대비 변화는 치료군간 유사하였다(다파글리플로진군 –5.3 mL/min/1.73m2, 위약군 –4.5 mL/min/1.73m2).DAPA-CKD 임상시험에서 다파글리플로진군과 위약군 모두 시간 경과에 따라 eGFR이 감소하였다. 평균 eGFR의 초기 (14일차) 감소는 다파글리플로진군이 -4.0mL/min/1.73m2, 위약군이 -0.8 mL/min/1.73m2였다. 28개월에 eGFR의 기저치 대비 변화는 다파글리플로진군 -7.4 mL/min/1.73m2, 위약군 -8.6 mL/min/1.73m2이었다.⑦ 회음부 괴저 (푸르니에 괴저)시판 후 조사에서 다파글리플로진을 포함한 SGLT2 저해제 투여 환자에 대해 푸르니에 괴저의 사례가 보고된 바 있다 (4. 일반적 주의, 12) 회음부 괴저(푸르니에 괴저) 참조).제2형 당뇨병 환자 17,160명 대상, 노출 기간 중앙값 48개월의 DECLARE 임상시험에서 푸르니에 괴저는 총 6건 보고되었고, 이 중 다파글리플로진군 1건, 위약군 5건이었다.4) 시판 후 조사다음은 이 약의 시판 후 추가로 확인된 약물이상반응이다. 이 약물이상반응은 불특성 다수의 인구집단에서 자발적으로 보고된 것으로서, 발생빈도를 신뢰성 있게 예측하는 것은 가능하지 않다.- 케톤산증 (당뇨병성 케톤산증 포함)- 요로성패혈증 및 신우신염- 급성신장손상 및 신기능 장애- 발진: 발진은 임상연구에서 나타난 빈도 순에 따라 다음의 대표용어를 포함한다: 발진, 전신 발진, 소양성 발진, 황반발진, 반구진발진, 농포발진, 수포발진, 홍반발진. 활성대조 및 위약대조 임상 연구 (다파글리플로진군 5,936명, 모든 대조군 합계 3,403명)에서 발진의 빈도는 다파글리플로진군 (1.4%)와 모든 대조군 (1.4%)에서 유사하였으며 ‘흔하게’에 해당하였다.5) 국내 시판 후 조사결과국내에서 재심사를 위하여 6년 동안 3,027명을 대상으로 실시한 시판 후 조사 결과, 이상사례의 발현율은 인과관계와 상관없이 26.59%(805/3,027명, 총 1,122건)로 보고되었다. 이 중 인과관계와 상관없는 중대한 이상사례 및 인과관계를 배제할 수 없는 중대한 약물이상반응은 발현 빈도에 따라 아래 표에 나열하였다.\n\n\n\n\n \n\n인과관계와 상관없는\n중대한 이상사례\n1.59%(48/3,027명, 52건)\n\n\n인과관계를 배제할 수 없는\n중대한 약물이상반응\n0.17%(5/3,027명, 5건)\n\n\n\n드물게(0.01～0.1%미만)\n위장관계 장애\n위식도역류성질한, 상복부통, 장게실, 장천공, 급성췌장염, 만성췌장염\n-\n\n\n대사 및 영양 질환\n고혈당증\n고혈당증\n\n\n중추 및 말초신경계 장애\n감각이상, 뇌경색, 신경압박\n-\n\n\n감염 및 침습\n요로감염, 부비동염, 게실염, 골반염, 폐렴, 폐결핵\n요로감염, 급성신우신염\n\n\n전신장애 및 투여부위 상태\n무력증, 통증\n-\n\n\n손상, 중독 및 시술상 합병증\n인대염좌, 도로교통사고, 약물중독, 발목골절, 손 골절, 장골골절, 반월판손상, 흉추골절, 정강뼈골절\n-\n\n\n눈장애\n각막염\n-\n\n\n호흡기계 질환\n만성폐쇄성폐질환, 객혈\n-\n\n\n혈관 질환\n뇌출혈, 말초 동맥 폐색\n-\n\n\n심장 장애\n협심증, 심근경색증\n-\n\n\n간 및 담도계 질환\n담관결석, 담관염, 알코올성간경화\n-\n\n\n정신질환\n우울증, 자살시도\n-\n\n\n신생물\n위선암\n-\n\n\n방어기전 장애\n아나필락시스반응\n-\n\n\n흔하지 않게(0.1～1%미만)\n감염 및 침습\n급성신우신염\n-\n\n\n전신장애 및 투여부위 상태\n가슴통증\n-\n\n\n\n또한, 인과관계와 상관없는 예상하지 못한 이상사례와 인과관계를 배제할 수 없는 예상하지 못한 약물이상반응은 발현 빈도에 따라 다음의 표에 나열하였다.\n\n\n\n\n \n \n\n인과관계와 상관없는\n예상하지 못한 이상사례\n15.73%(476/3,027명, 624건)\n\n\n인과관계를 배제할 수 없는 예상하지 못한 약물이상반응\n3.67%(111/3,027명, 129건)\n\n\n\n드물게(0.01～0.1%미만)\n위장관계 장애\n만성위염, 장게실, 위창자내공기참, 잦은장운동, 위장염, 대장용종, 장천공, 명치불편, 기능성위장장애, 미란성위염, 잇몸장애, 잇몸통증, 치질, 열공탈장, 과민성대장증후군, 흑색변, 급성췌장염, 만성췌장염\n위염, 위장장애, 복부불편함, 복통, 식도염, 하복부통, 잦은장운동\n\n\n비뇨기계 질환\n긴박뇨, 당뇨병성신증, 과민성방광, 미세알부민뇨, 복압성요실금, 배뇨주저, 요로결석\n소변이상, 긴박뇨\n\n\n임상 검사\n혈중젖산증가, 림프구감소증\n체중증가, 혈중젖산증가\n\n\n대사 및 영양 질환\n비타민D결핍\n고혈당증, 식욕증가\n\n\n중추 및 말초신경계 장애\n미각이상, 졸림, 긴장성두통, 수근관증후군, 뇌경색, 당뇨병성신경병증, 의식불명, 신경압박, 신경통, 말초신경병증, 수면장애, 실신, 진전\n미각이상\n\n\n감염 및 침습\n기관지염, 대상포진, 부비동염, 편도선염, 게실염, 단순포진, 다래끼, 관절농양, 후두염, 중이염, 골반염, 치관주위염, 폐렴, 폐결핵, 비염, 발톱무좀\n단순포진\n\n\n전신장애 및 투여부위 상태\n부종, 발열, 이물감, 얼굴부종, 얼굴통증, 온감, 독감유사증후\n가슴통증, 피로, 통증, 부종, 이물감\n\n\n생식기능 장애\n유방종괴, 발기기능장애, 양성전립선비대증, 유방통증, 생식기발진, 월경과다, 생식기부종, 자궁출혈, 질출혈, 외음부질불편감\n월경불순, 생식기부종, 외음부질불편감\n\n\n피부와 부속기관 장애\n탈모, 피부염, 피부건조증, 알레르기피부염, 접촉성피부염, 당뇨병성족부궤양, 발한 이상 습진, 동전습진, 습진, 과각화증, 손발톱색소침착, 피부병변\n두드러기, 식은땀, 피부염, 피부건조증, 과각화증, 피부병변\n\n\n근육-골격계 장애\n옆구리통증, 근섬유통, 사지불편감, 근경련, 근골격불편, 골감소증\n근위약\n\n\n손상, 중독 및 시술상 합병증\n타박상, 도로교통사고, 약물중독, 발목골절, 안와골절, 족부골절, 위장관내이물, 손 골절, 장골골절, 열상, 인대파열, 사지손상, 반월판손상, 피부찰과상, 힘줄파열, 흉추골절, 정강뼈골절, 치아손상\n-\n\n\n눈장애\n건성안, 안통, 망막장애, 시력저하, 안검염, 백내장, 결막부종, 알레르기결막염, 결막염, 복시, 눈꺼풀부종, 각막염, 고안압증, 시각장애, 유리체부유물\n-\n\n\n호흡기계 질환\n입인두통, 알레르기비염, 천식, 만성폐쇄성질환, 발성장애, 비출혈, 객혈, 객담, 수면무호흡증후군, 천명\n-\n\n\n혈관 질환\n동맥경화증, 뇌출혈, 홍조, 말초 동맥 폐색, 말초한랭, 정맥류, 혈관성두통\n기립성저혈압\n\n\n심장 장애\n협심증, 심방세동, 이완기장애, 심근경색증\n-\n\n\n정신질환\n불안장애, 유뇨증, 우울증, 환청, 수면장애, 자살시도\n불안장애, 유뇨증\n\n\n간 및 담도계 질환\n담관결석, 담관염, 알코올성간경화, 간낭종\n-\n\n\n청력 및 전정기관 장애\n현훈\n-\n\n\n신생물\n위선암, 항문생식기사마귀, 위선종, 신경종, 상세불명의뇌하수체신생물\n상세불명의뇌하수체신생물\n\n\n내분비 질환\n남성생식선저하증, 갑상선낭종, 갑상선종괴\n-\n\n\n방어기전 장애\n아나필락시스 반응, 음식알레르기\n음식알레르기\n\n\n혈액 및 림프계 장애\n적혈구증다증\n-\n\n\n흔하지 않게(0.1～1%미만)\n위장관계 장애\n소화불량, 오심, 설사, 위염, 구토, 위장장애, 복부불편함, 복통, 위식도역류성질환, 식도염, 하복부통, 상복부통, 장염, 위궤양\n소화불량, 오심, 설사, 구토\n\n\n비뇨기계 질환\n요저류, 소변이상\n요저류\n\n\n임상 검사\n알라닌아미노전이효소증가, 아스파르테이트아미노전이효소증가, 체중증가\n-\n\n\n대사 및 영양 질환\n식욕감소, 다음증, 고혈당증, 식욕증가\n식욕감소, 다음증\n\n\n중추 및 말초신경계 장애\n두통, 감각저하, 감각이상\n두통\n\n\n감염 및 침습\n비인두염, 상기도감염\n-\n\n\n전신장애 및 투여부위 상태\n무력증, 가슴통증, 피로, 가슴불편함, 통증, 말초부종, 전신부종, 허기\n무력증, 허기\n\n\n생식기능 장애\n질분비물, 월경불순\n질분비물\n\n\n피부와 부속기관 장애\n가려움증, 두드러기, 식은땀\n가려움증\n\n\n근육-골격계 장애\n관절통, 근골격통증, 사지통증, 근위약, 근육통, 골관절염\n-\n\n\n손상, 중독 및 시술상 합병증\n인대염좌\n-\n\n\n눈장애\n당뇨병성망막병증\n-\n\n\n호흡기계 질환\n기침, 호흡곤란\n-\n\n\n혈관 질환\n기립성저혈압\n \n\n\n심장 장애\n두근거림\n두근거림\n\n\n정신질환\n불면증\n-\n\n\n간 및 담도계 질환\n지방간, 담낭용종\n-\n\n\n청력 및 전정기관 장애\n이명\n-\n\n\n\n4. 일반적 주의1) 간장애 환자에 대한 사용간장애 환자에 대한 임상 시험 경험은 제한적이다. 이 약의 노출은 중증의 간장애 환자에서 증가된다.2) 체액량 감소 및/또는 저혈압의 위험이 있는 환자에 대한 사용이 약은 작용 기전으로 인하여 약간의 혈압 감소로 이어지는 배뇨 증가가 임상연구에서 관찰되었다. 이는 매우 높은 혈당 농도를 가진 환자에게서 더 현저하게 나타날 수 있다.항고혈압제 치료를 받고 있으며 저혈압의 병력이 있는 환자 또는 고령 환자와 같이, 약물로 유도된 혈압 감소가 위험할 수 있는 환자는 주의를 해야 한다.체액량 감소를 유발할 수 있는 동반 질환 (예: 위장관계 질병)이 있는 경우, 체액량 상태에 대한 면밀한 모니터링(예: 신체 검사, 혈압 측정, 헤마토크릿 및 전해질 검사를 포함한 실험실 검사)이 권장된다. 체액량 감소를 나타내는 환자는 체액량 감소가 회복될 때까지 이 약의 일시적 투여 중단이 권장된다.3) 케톤산증이 약을 포함한 SGLT2 저해제로 치료받은 제 1형과 제 2형 당뇨병 환자에서 신속한 입원을 필요로 하는 중대한 생명을 위협하는 케톤산증 보고가 확인되었다.  이 약으로 치료받은 환자에게서 케톤산증과 관련하여 치명적 사례가 보고된 바 있다.혈당수치가 250mg/dL 보다 낮더라도 이 약과 관련된 케톤산증은 발생할 수 있으므로, 이 약으로 치료한 환자에서 중증의 대사성 산증에 일치하는 징후와 증상이 관찰되는 경우 혈당 수치와 관계없이 케톤산증 검사를 실시해야 한다. 만약 케톤산증이 의심되는 경우, 이 약의 치료를 중단하고 환자의 상태를 평가하고, 즉각적인 조치를 시작해야 한다.케톤산증의 치료는 인슐린, 체액, 그리고 탄수화물 보충을 필요로 할 수 있다.많은 시판 후 보고에서, 특히 제 1형 당뇨병 환자에서, 케톤산증의 유무는 즉시 확인되지 않았고, 치료의 도입이 지연되었는데, 이는 나타난 혈당 수치가 당뇨병성 케톤산증에서 일반적으로 예측되는 수치(대부분 250 mg/dL 미만)보다 낮았기 때문이다. 케톤산증의 증상과 징후는 탈수 및 중증의 대사성 산증과 일치하고 오심, 구토, 식욕감소, 복통, 권태, 호흡곤란 등을 포함한다. 일부 보고에서 케톤산증을 일으키기 쉬운 요인으로 인슐린 용량 감소, 급성 열성질환, 질병 또는 수술로 인한 칼로리 섭취 제한, 인슐린 결핍을 일으키는 췌장장애(예: 제 1형 당뇨병, 췌장염 또는 췌장 수술 병력), 그리고 알코올 남용이 확인되었다.이 약의 투여를 시작하기 전 인슐린 분비 감소, 칼로리 제한, 알코올 남용을 포함한 케톤산증을 일으키기 쉬운 요인이 있는지 고려해야 한다. 이 약으로 치료받는 환자에서 케톤산증이 발생하는지 모니터링하고, 케톤산증을 일으키기 쉬운 임상적 상황(예: 급성 질환 또는 수술로 인한 장기적인 단식)이 발생할 경우 이 약의 투여를 일시적으로 중단하는 것을 고려한다.환자들에게 당뇨병성 케톤산증의 위험, 관련 위험 인자, 신호 및 증상 등과 함께 당뇨병성 케톤산증이 혈당 250 mg/dL 미만에서도 발생할 수 있는 점을 알려야 한다. 환자들이 혈중 케톤 수치를 모니터링 할 수 있도록 하며 언제 모니터링이 필요한지 교육받는 것이 권장된다. 케톤산증이 의심되는 경우 환자들은 신속히 치료를 받아야 한다.4) 요로성패혈증과 신우신염이 약 및 다른 SGLT2 저해제를 사용한 환자에서 요로성패혈증과 신우신염을 포함하는 중대한 요로 감염이 시판 후 보고된 바 있다. SGLT2 저해제 요법은 요로 감염의 위험을 증가시킨다. 필요한 경우 환자의 요로 감염 징후와 증상을 평가하여 신속히 치료한다.5) 생식기 감염증(진균 포함)이 약은 생식기 감염(진균 포함)의 위험을 증가시킨다. 생식기 감염(진균 포함) 병력이 있는 환자들은 생식기 감염(진균 포함)이 더 발생하기 쉽다. 적절히 관찰하고 치료한다.6) 고령 환자고령 환자는 신장애를 가지고 있거나 안지오텐신 전환 효소 저해제 (ACE-I) 및 제 1형 안지오텐신II 수용체 저해제(ARB)와 같은 신기능 변화를 일으킬 수 있는 항고혈압제를 투여하고 있을 가능성이 높다. 모든 환자에서와 마찬가지로 고령 환자에게도 신기능에 대한 동일한 권고가 적용된다.고령 환자들은 체액량 감소의 위험이 더 높을 수 있고, 이뇨제를 투여하고 있을 가능성이 더 높다.약동학적 측면에서 70세 이상 환자의 혈중 약물농도 노출에 관한 결론을 내리기에는 자료가 충분하지 않다.7) 뇨 실험실 평가이 약을 투여하는 환자들은 작용기전으로 인하여 뇨 중 포도당에 대한 검사에서 양성을 나타낼 것이다.8) 저혈당을 일으키는 것으로 알려진 약물의 사용인슐린 및 설포닐우레아와 같은 인슐린 분비촉진제는 저혈당을 유발한다. 따라서 이 약과 병용 시, 저혈당의 위험을 줄이기 위하여 인슐린 또는 인슐린 분비 촉진제의 용량을 줄여야 할 수 있다.9) 이 약과 같은 SGLT2 저해제들은 배뇨기능에 영향을 줄 수 있는 방광 기저질환이 있는 환자들에 대하여 이론적으로 뇨량 증가로 인하여 질병의 상태를 악화시킬 수 있다. 그러므로 이 약과 같은 SGLT2 저해제들을 이와 같은 환자들에게 처방할 경우 주의가 요구된다.10) 체중감소혈당조절이 충분하지 않은 제2형 당뇨병 환자들을 대상으로 24주 위약대조 단독요법 임상시험 결과, 체중의 기저치 대비 차이는 이 약 –3.16kg, 위약 –2.19kg으로 위약보다 체중감소가 높게 나타났다.11) 하지 절단제2형 당뇨병 환자를 대상으로 한 다른 SGLT2 저해제의 장기간 임상연구에서 하지 절단(주로 발가락) 사례의 증가가 관찰되었다. 이 사례가 계열 전체에 적용되는지는 확인되지 않았다. 당뇨병 환자와는 일상적인 예방적 발관리에 대하여 상담하는 것이 중요하다.12) 회음부 괴저(푸르니에 괴저)SGLT2 저해제를 복용한 당뇨병 환자의 시판 후 조사에서 드물기는 하나 신속한 수술적 중재를 필요로 하고, 생명을 위협하는 심각한 회음부 괴저가 보고되었다 (3. 이상반응, 3) 특정 이상반응에 대한 설명, ⑦ 회음부 괴저 (푸르니에 괴저) 참조). 회음부 괴저는 남성과 여성 모두에서 보고되었으며 이로 인한 입원, 여러 차례의 수술 및 사망이 보고되었다.이 약을 투여 받는 환자에서 발열 및 불편함과 함께 생식기 또는 회음부 주변의 통증, 짓무름, 홍반 또는 부종이 나타나는 경우 회음부 괴저 여부를 확인해야 한다. 회음부 괴저가 의심되는 경우, 즉시 광범위 항생제 치료를 시작하고 필요한 경우 외과적 절제술을 시행하여야 한다. 이 약의 투여를 중단하고 혈당 수치를 면밀히 모니터링하면서 혈당조절을 위한 적절한 대체 치료를 시행하여야 한다.5. 약물 상호작용1) 약력학적 상호작용⓵ 이뇨제: 다파글리플로진은 티아지드와 루프계 이뇨제의 이뇨작용을 증가시킬 수 있으며, 탈수 및 저혈압의 위험을 증가시킬 수 있다.⓶ 인슐린 및 인슐린 분비 촉진제: 인슐린 및 설포닐우레아와 같은 인슐린 분비 촉진제는 저혈당을 일으킬 수 있다. 따라서, 다파글리플로진과 병용 투여시 저혈당의 위험을 줄이기 위해, 인슐린이나 인슐린 분비 촉진제의 용량을 줄여야 할 수 있다.2) 약동학적 상호작용⓵ 다파글리플로진의 대사는 주로 UDP-글루쿠론산전이효소 1A9(UGT1A9)에 의해 매개되는 글루쿠로니드 접합을 통해 이루어진다.⓶ 실험실적(in-vitro) 연구에서, 다파글리플로진은 사이토크롬 P450(CYP) 1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4를 저해하거나, CYP1A2, CYP2B6 또는 CYP3A4를 유도하지 않았다. 따라서, 다파글리플로진은 이러한 효소들에 의해 대사되는 약물들과의 병용투여에서 이들 약물의 대사적 배설을 변화시킬 것으로 예상되지 않는다.3) 다파글리플로진에 대한 다른 의약품의 영향⓵ 주로 단회 투여 디자인을 이용하여 건강한 피험자를 대상으로 실시한 상호작용 연구 결과, 다파글리플로진의 약동학은 메트포르민, 피오글리타존, 시타글립틴, 글리메피리드, 보글리보스, 히드로클로로티아지드, 부메타니드, 발사르탄 또는 심바스타틴에 의해 변하지 않았다.⓶ 다파글리플로진을 리팜피신(다양한 활성 수송체 및 약물 대사 효소의 유도제)과 병용 투여 후, 다파글리플로진 전신 노출(AUC)이 22% 감소한 것으로 관찰되었으나, 24시간 뇨 중 포도당 배설에 대한 임상적으로 의미있는 영향은 없었다. 용량 조절은 권장되지 않는다. 다른 유도제(예, 카바마제핀, 페니토인, 페노바르비탈)와의 임상적으로 관련된 영향은 예상되지 않는다.⓷ 다파글리플로진을 메페나믹산(UGT1A9의 저해제)과 병용 투여 후, 다파글리플로진 전신 노출이 55% 상승하였으나, 24시간 뇨 중 포도당 배설에 대한 임상적으로 의미있는 영향은 없었다. 용량 조절은 권장되지 않는다.4) 기타 의약품에 대한 다파글리플로진의 영향다파글리플로진은 신장의 리튬 배설을 증가시키고 혈중 리튬 농도를 감소시킬 수 있다. 다파글리플로진의 투여 시작과 용량 변경 이후 더 빈번하게 혈청 리튬 농도를 관찰해야 한다. 혈청 리튬 농도를 관찰하기 위해 리튬을 처방한 의사에게 환자의 진료를 의뢰한다.주로 단회 투여 디자인을 이용한 건강한 피험자를 대상으로 실시한 상호 작용 연구에서, 다파글리플로진은 메트포르민, 피오글리타존, 시타글립틴, 글리메피리드, 히드로클로로티아지드, 부메타니드, 발사르탄, 디곡신 (P-gp 기질) 또는 와파린(S-warfarin, CYP2C9 기질)의 약동학, 또는 INR에 따라 평가한 와파린의 항응고 작용을 변화시키지 않았다. 다파글리플로진 20 mg 및 심바스타틴(CYP3A4 기질)의 단회 병용 투여는 심바스타틴 AUC의 19% 상승 및 심바스타틴산 AUC의 31% 상승을 초래하였다. 심바스타틴 및 심바스타틴산 노출의 상승은 임상적으로 관련된 것으로 간주되지 않는다.5) 기타 상호작용흡연, 식이, 천연물 의약품 및 알코올이 다파글리플로진의 약동학에 미치는 영향은 연구되지 않았다.6) 소아상호작용 연구는 성인에서만 수행되었다.7) 1,5-무수글루시톨 검사의 간섭1,5-무수글루시톨 검사는 SGLT2 저해제를 투여한 환자에서 측정결과의 신뢰도가 낮으므로 혈당 조절 모니터링 검사로써 권장되지 않는다. 혈당 조절 모니터링을 위해서는 다른 방법을 사용한다.6. 임부 및 수유부에 대한 투여1) 임부임신한 여성을 대상으로 다파글리플로진을 투여한 자료는 없다. 랫트에 대한 연구 결과 사람의 임신 2기와 3기에 해당하는 기간에 신장 발달에 대한 독성을 나타내었다. 임부에서의 이 약의 사용은 권장되지 않는다. 임신이 확인되면, 이 약의 투여를 중단해야 한다.다파글리플로진이 사람의 생식능에 미치는 영향은 연구되지 않았다. 수컷과 암컷 랫트에서 다파글리플로진은 연구된 어떤 용량에서도 생식능에 영향을 나타내지 않았다.2) 수유부다파글리플로진 및 그 대사체가 인체 유즙으로 이행되는지 여부는 알려져 있지 않다. 동물에 대한 약력학/독성학 자료에 따르면 유즙으로 다파글리플로진/대사체가 분비되며, 수유를 받는 새끼에서 약리학적으로 매개된 영향도 나타났다. 신생아/영아에 대한 위험성을 배제할 수 없다. 이 약은 수유 중 사용해서는 안된다.7. 소아에 대한 투여소아 환자에서 이 약의 안전성 및 유효성은 확립되지 않았다.8. 과량투여시의 처치이 약은 건강한 피험자를 대상으로 한 500mg (인체에 대한 최대 권장 용량의 50배)까지의 단회 경구 투여에서 어떠한 독성도 나타내지 않았다. 이 피험자들은 투약 기간 동안 뇨에서 포도당이 검출되었으며(500mg 용량의 경우 5일 이상), 탈수, 저혈압 또는 전해질 불균형은 보고되지 않았고, QTc 간격에 대한 임상적으로 유의한 영향도 없었다. 저혈당의 발생은 위약과 유사하였다. 건강한 피험자 및 제2형 당뇨병 환자에게 100mg (인체에 대한 최대 권장 용량의 10배)까지 1일 1회 2주간 투여한 임상 시험에서, 저혈당의 발생은 위약군보다 약간 더 높았으며, 용량과 관련이 없었다. 탈수 또는 저혈압을 포함한 이상반응의 비율은 위약군과 유사하였으며, 혈청 전해질 및 신기능의 생체 표지를 포함한 실험실 지표에서 임상적으로 의미있는 용량과 관련된 변화는 없었다.과량 투여가 발생하는 경우, 환자의 임상적 상태에 맞게 적절한 대증 치료를 실시해야 한다. 투석에 의한 이 약의 제거는 연구되지 않았다.9. 적용상의 주의이 약은 운전 및 기계 사용 능력에 영향을 미치지 않거나 거의 미치지 않는다. 환자들은 이 약과 설포닐우레아 혹은 인슐린 병용 투여시 저혈당증의 위험성에 대하여 인지하고 있어야 한다.10. 보관 및 취급상 주의 사항1) 소아의 손이 닿지 않는 곳에 보관한다.2) 제품의 품질을 손상시키거나 사고를 일으킬 수 있으므로, 용기를 변경하는 것은 바람직하지 않다. 원래의 용기에 보관하도록 한다.",
  "id": "M6653208"
}