{
  "title": "유니에독사반정60mg(에독사반토실산염수화물)",
  "link": "https://terms.naver.com/entry.naver?docId=6692836&cid=51000&categoryId=51000",
  "description": "[성분정보] 1정420mg 에독사반토실산염수화물 80.82mg [효능효과] 1. 비판막성 심방세동 환자에서 뇌졸중 및 전신색전증의 위험 감소 2. 심재성 정맥혈전증 및 폐색전증의 치료 3. 심재성 정맥혈전증 및 ",
  "category": "[03330]혈액응고저지제",
  "collection_time": "2025-04-02T20:37:55.569655",
  "url": "https://terms.naver.com/entry.naver?docId=6692836&cid=51000&categoryId=51000",
  "extracted_time": "2025-04-02T20:37:56.456581",
  "korean_name": "유니에독사반정60mg(에독사반토실산염수화물)",
  "english_name": "Uniedoxaban Tab. 60mg",
  "image_url": "https://ssl.pstatic.net/static/terms/terms/img/e.gif",
  "image_alt": "삼진디아제팜정2mg",
  "division_info": null,
  "type": "전문의약품",
  "company": "한국유니온제약(주)",
  "components": "1정420mg에독사반토실산염수화물 80.82mg",
  "efficacy": "1. 비판막성 심방세동 환자에서 뇌졸중 및 전신색전증의 위험 감소2. 심재성 정맥혈전증 및 폐색전증의 치료3. 심재성 정맥혈전증 및 폐색전증의 재발 위험 감소",
  "dosage": "이 약은 식사와 상관없이 물과 함께 투여한다.1. 성인1) 비판막성 심방세동 환자에서 뇌졸중 및 전신색전증의 위험 감소• 체중 60kg 이하 : 이 약의 권장용량은 1일 1회 30mg이다.• 체중 60kg 초과 : 이 약의 권장용량은 1일 1회 60mg이다.다만, 다음 중 한 가지 이상의 요인을 가진 환자의 경우, 이 약의 권장용량은 1일 1회 30mg이다.‣ 중등증 ∼ 중증의 신장애 (15 ≤ CrCL ≤ 50mL/min)‣ P-gp 저해제(사이클로스포린, 드로네다론, 에리트로마이신, 케토코나졸) 병용출혈 위험성이 높은 고령자의 경우 연령 및 상태에 따라 1일 1회 15mg으로 투여할 수 있다.(사용상의 주의사항 ‘9. 고령자에 대한 투여’ 항 참조)2) 심재성 정맥혈전증 및 폐색전증의 치료/심재성 정맥혈전증 및 폐색전증의 재발 위험 감소최소 5일간의 비경구 항응고제 사용 후 이 약을 투여한다.• 체중 60kg 이하 : 이 약의 권장용량은 1일 1회 30mg이다.• 체중 60kg 초과 : 이 약의 권장용량은 1일 1회 60mg이다.다만, 다음 중 한 가지 이상의 요인을 가진 환자의 경우, 이 약의 권장용량은 1일 1회 30mg이다.‣ 중등증 ∼ 중증의 신장애 (15 ≤ CrCL ≤ 50mL/min)‣ P-gp 저해제(사이클로스포린, 드로네다론, 에리트로마이신, 케토코나졸) 병용2. 약물의 전환2.1 다른 약물에서 이 약으로의 전환1) 비타민 K 길항제에서 이 약으로의 전환비타민 K 길항제 치료를 중단하고 국제표준화비율(INR, International Normalized Ratio)이 2.5 이하일 때 이 약 투여를 시작한다.2) 비타민 K 길항제가 아닌 경구용 항응고제(다비가트란, 리바록사반, 아픽사반)에서 이 약으로의 전환경구용 항응고제 치료를 중단하고, 경구용 항응고제의 다음 투여 시점에 이 약 투여를 시작한다.3) 비경구 항응고제에서 이 약으로의 전환(1) 저분자량 헤파린(LMWH)LMWH 투여를 중단하고, LMWH의 다음 투여 시점에 이 약 투여를 시작한다.(2) 미분획 헤파린(UFH)UFH 정맥 내 점적투여를 중단하고, 4시간 후에 이 약 투여를 시작한다.2.2 이 약에서 다른 약물로의 전환1) 이 약에서 비타민 K 길항제로의 전환이 약에서 비타민 K 길항제로 전환하는 동안 부적절한 항응고가 일어날 수 있다. 다른 항응고제로 전환하는 동안에는 적절한 항응고 효과가 지속적으로 유지되어야 한다.(1) 경구적 선택이 약 60mg을 투여 중인 환자의 경우, 적절한 용량의 비타민 K 길항제와 함께 이 약을 1일 1회 30mg 투여한다. 이 약 30mg을 투여 중인 환자의 경우, 적절한 용량의 비타민 K 길항제와 함께 이 약을 1일 1회 15mg 투여한다.병용투여 기간의 첫 14일에는 최소 3회 이상 INR을 측정할 것이 권장되며 이 때, 이 약이 INR 측정에 미치는 영향을 최소화하기 위해 이 약 투여 전에 측정해야 한다. INR ≥ 2.0에 안정적으로 도달하면 이 약 투여를 중단하고 비타민 K 길항제 치료를 지속한다.(2) 비경구적 선택이 약 투여를 중단하고 이 약의 다음 투여 시점에 비경구 항응고제와 비타민 K 길항제를 투여한다. INR ≥ 2.0에 안정적으로 도달하면 비경구 항응고제를 중단하고 비타민 K 길항제 치료를 지속한다.2) 이 약에서 비타민 K 길항제가 아닌 경구용 항응고제(다비가트란, 리바록사반, 아픽사반)로의 전환이 약 투여를 중단하고, 이 약의 다음 투여 시점에 경구용 항응고제 투여를 시작한다.3) 이 약에서 비경구 항응고제로의 전환이 약 투여를 중단하고, 이 약의 다음 투여 시점에 비경구 항응고제 투여를 시작한다.3. 신장애 환자경증의 신장애 환자(50 < CrCL ≤ 80mL/min)에서 이 약의 용량조절은 필요하지 않다. 중등증 ∼ 중증의 신장애 환자(15 ≤ CrCL ≤ 50mL/min)에서 이 약의 권장용량은 1일 1회 30mg이다.비판막성 심방세동 환자에서 뇌졸중 및 전신색전증의 위험 감소를 위해 크레아티닌 청소율이 15 ≤ CrCL < 30mL/min인 출혈 위험성이 높은 고령자의 경우 연령 및 상태에 따라 1일 1회 15mg 투여를 고려해야 한다(사용상의 주의사항‘9. 고령자에 대한 투여’항 참조).4. 이 약의 복용을 잊었을 경우이 약의 복용을 잊었을 경우에는 당일 즉시 이 약을 복용해야 하며 그 다음날에는 권장되는 용법ㆍ용량에 따라 복용한다. 놓친 용량을 보충하기 위해 1일 권장용량의 두 배로 복용해서는 안된다.5. 정제를 삼킬 수 없는 환자정제를 삼킬 수 없는 환자의 경우, 사용 직전에 이 약을 부수어 물 또는 사과소스와 같은 음료에 섞어서 경구로 투여할 수 있다. 또한, 이 약을 부수어 소량의 물에 현탁하여 코위영양관을 통해 투여한 후 코위영양관에 물을 흘려 보내야 한다. 분쇄한 이 약은 물과 사과소스에서 최대 4시간까지 안정적이다.",
  "storage": "기밀용기, 실온(1~30°C)보관",
  "expiration": "제조일로부터 36 개월",
  "precautions": "1. 경고1) 이 약은 출혈의 위험을 증가시켜 잠재적으로 치명적인 심각한 출혈을 일으킬 수 있다. 따라서 다른 항응고제와 마찬가지로, 이 약은 출혈 위험이 증가된 상태에서는 주의하여 사용하여야 한다. 이 약으로 치료하는 동안 출혈은 어느 부위에서든 발생할 수 있다. 원인을 알 수 없는 헤모글로빈 및/또는 헤마토크릿의 감소 또는 혈압의 하강 시에는 출혈 부위에 대한 조사가 필요하다.2) 중대한 출혈이 발생한 때에는 이 약의 투여를 중단하고 출혈부위를 신속하게 조사하여야 한다.3) 출혈 위험성이 높은 환자들의 경우, 이 약 투여를 시작한 후에 출혈 및 빈혈의 징후 및 증상을 면밀하게 관찰해야 한다.2. 다음 환자에는 투여하지 말 것1) 이 약의 주성분 또는 구성성분에 과민반응이 있는 환자2) 임상적으로 유의한 출혈 환자3) 말기신질환 환자(CrCL < 15 mL/min) 및 신장 투석 환자4) 혈액응고장애 및 임상적으로 의미있는 출혈 위험성과 관련된 간질환 환자5) 중증 간장애 환자6) 다음과 같은 질환으로 인하여 출혈 위험성이 증가된 환자① 최근의 위장관 궤양 병력② 출혈 위험이 높은 악성 종양(neoplasm)③ 최근의 뇌 또는 척수 손상④ 최근의 뇌, 척수 또는 안과 수술 병력⑤ 최근의 두개내 또는 뇌내 출혈 병력⑥ 식도정맥류가 있거나 의심되는 경우⑦ 동정맥기형(arteriovenous malformations)⑧ 혈관성 동맥류(vascular aneurysms)⑨ 척수내 또는 뇌내 혈관이상7) 다른 항응고제와의 병용치료: 미분획 헤파린(Unfractionated Heparin, UFH), 저분자량 헤파린(에녹사파린, 달테파린 등), 헤파린 유도체(폰다파리눅스 등), 경구용 항응고제(와파린, 다비가트란, 리바록사반, 아픽사반 등) 등의 다른 항응고제와 병용치료 하는 경우. 단, 이 약과 서로 전환하는 경우나 미분획 헤파린(UFH)을 개방 중심 정맥 또는 동맥 카테터(open central venous or arterial catheter)를 유지하기 위해 투여하는 경우는 제외함8) 조절되지 않는 중증의 고혈압 환자9) 중등증 ∼ 중증의 승모판협착증 환자10) 혈역학적으로 불안정하거나 혈전용해술 또는 폐동맥색전제거술을 받아야 하는 폐색전증 환자11) 임부 및 수유부3. 다음 환자에는 신중히 투여할 것1) 아세틸살리실산(ASA), 항혈소판제, 항혈전제, 섬유소 용해제, 비스테로이드성 소염제(NSAIDs), 선택적 세로토닌 재흡수 억제제(SSRIs) 또는 선택적 세로토닌-노르에피네프린 재흡수 억제제(SNRIs)와 같이 지혈에 영향을 미치는 약물과 이 약을 병용하는 환자2) P-gp 유도제와 이 약을 병용하는 환자3) 경증 ∼ 중등증의 간장애 환자4) 간효소 상승 환자(ALT/AST > 2 x ULN) 또는 총 빌리루빈 ≥ 1.5 x ULN인 환자5) 크레아티닌 청소율이 높은 비판막성 심방세동 환자6) 다음의 질환으로 인하여 출혈 위험이 증가한 환자 : 선천적 또는 후천적 응고 장애, 혈소판 감소증 또는 기능적인 혈소판 결손, 최근의 생검 또는 주요 외상, 세균성 심내막염, 식도염, 위염 또는 위식도 역류7) 외과적 사망 위험이 높은 환자 및 혈전색전증에 대한 내인성 위험 인자를 가진 환자8) 항인지질증후군 환자: 이 약을 포함한 DOAC 제제(Direct acting Oral Anticoagulants, DOACs)는 항인지질증후군을 진단받은 혈전증의 이력이 있는 환자에게는 사용이 권장되지 않는다. 특히 3개의 항인지질항체(루푸스 항응고제, 항카디오리핀 항체 및 anti-beta-2-glycoprotein I 항체)에 모두 양성을 나타낸 환자의 경우, DOAC 제제로 치료 시 비타민 K 길항제 치료에 비해 재발성 혈전증 발생률이 증가할 수 있다.4. 이상반응1) 안전성 결과 요약이 약에 대한 안전성은 2편의 3상 임상시험에서 평가되었다. 비판막성 심방세동 환자를 대상으로 한 ENGAGE AF-TIMI 48 임상시험에서는 21,105명, 심재성 정맥혈전증 및 폐색전증 환자를 대상으로 한 Hokusai-VTE 임상시험에서는 8,292명이 포함되었다.이 약 60mg(30mg으로의 감량 포함)에 대한 평균 노출 기간은 ENGAGE AF-TIMI 48 임상시험(7,012명)에서 2.5년, Hokusai-VTE 임상시험(4,118명)에서 251일이었다.ENGAGE AF-TIMI 48 임상시험에서 이 약 60mg(30mg으로의 감량 포함)을 투여한 환자 중 2,256명(32.2%)이 이상반응을 경험하였고 Hokusai-VTE 임상시험에서는 1,249명(30.3%)이 이상반응을 경험하였다.2편의 임상시험 모두에서 이 약 60mg 투여 시 발생한 출혈과 관련된 가장 흔한 이상반응은 피부 연조직 출혈(최대 5.9%), 비출혈(최대 4.7%)이었으며 Hokusai-VTE 임상시험에서는 질출혈(9.0%)이 가장 흔하게 발생하였다.이 약의 흔한 이상반응은 빈혈, 발진 및 간기능 검사 이상이었다.2) 이상반응 목록아래 표는 2편의 3상 임상시험(비판막성 심방세동 환자를 대상으로 한 ENGAGE AF-TIMI 48 임상시험 및 심재성 정맥혈전증 및 폐색전증 환자를 대상으로 한 Hokusai-VTE 임상시험)에서 보고된 이상반응을 나타낸다. 모든 이상반응은 각 발현부위 (SOC) 별로 발현빈도가 기재되어 있으며 빈도에 대해서는 다음의 정의가 사용되었다; 매우 흔하게(≥ 1/10), 흔하게(≥ 1/100 ∼ < 1/10), 흔하지 않게(≥ 1/1,000 ∼ < 1/100), 드물게(≥ 1/10,000 ∼ < 1/1,000), 매우 드물게(< 1/10,000), 알 수 없음(사용 가능한 자료로부터 추정불가).\n\n\n\n\n\n기관계 (System Organ Class)\n\n\n빈도\n\n\n\n\n혈액 및 림프계 이상\n\n\n\n\n빈혈\n\n\n흔하게\n\n\n\n\n혈소판 감소증\n\n\n흔하지 않게\n\n\n\n\n면역계 이상\n\n\n\n\n과민증\n\n\n흔하지 않게\n\n\n\n\n아나필락시스 반응\n\n\n드물게\n\n\n\n\n알레르기성 부종\n\n\n드물게\n\n\n\n\n신경계 이상\n\n\n\n\n어지러움\n\n\n흔하게\n\n\n\n\n두통\n\n\n흔하게\n\n\n\n\n두개내 출혈\n\n\n흔하지 않게\n\n\n\n\n지주막하출혈\n\n\n드물게\n\n\n\n\n눈 이상\n\n\n\n\n결막/공막 출혈\n\n\n흔하지 않게\n\n\n\n\n안구내 출혈\n\n\n흔하지 않게\n\n\n\n\n심장 이상\n\n\n\n\n심장막 출혈\n\n\n드물게\n\n\n\n\n혈관 이상\n\n\n\n\n기타 출혈\n\n\n흔하지 않게\n\n\n\n\n호흡기, 흉부 및 종격동 이상\n\n\n\n\n비출혈\n\n\n흔하게\n\n\n\n\n객혈\n\n\n흔하지 않게\n\n\n\n\n소화기계 이상\n\n\n\n\n복통\n\n\n흔하게\n\n\n\n\n하부 위장관 출혈\n\n\n흔하게\n\n\n\n\n상부 위장관 출혈\n\n\n흔하게\n\n\n\n\n구강/인두 출혈\n\n\n흔하게\n\n\n\n\n구역\n\n\n흔하게\n\n\n\n\n복막뒤 출혈\n\n\n드물게\n\n\n\n\n간담도계 이상\n\n\n\n\n혈중 빌리루빈 증가\n\n\n흔하게\n\n\n\n\n감마-글루타밀트랜스페라제 증가\n\n\n흔하게\n\n\n\n\n혈중 알카린 포스파타제 증가\n\n\n흔하지 않게\n\n\n\n\n트랜스아미나제 증가\n\n\n흔하지 않게\n\n\n\n\n아스파르테이트 아미노트랜스페라제 증가\n\n\n흔하지 않게\n\n\n\n\n피부 및 피하 조직 이상\n\n\n\n\n피부 연조직 출혈\n\n\n흔하게\n\n\n\n\n발진\n\n\n흔하게\n\n\n\n\n가려움증\n\n\n흔하게\n\n\n\n\n두드러기\n\n\n흔하지 않게\n\n\n\n\n근골격계 및 결합조직 이상\n\n\n\n\n근육내 출혈(구획증후군 아님)\n\n\n드물게\n\n\n\n\n연골내 출혈\n\n\n드물게\n\n\n\n\n신장 및 비뇨기계 이상\n\n\n\n\n육안적 혈뇨/요도 출혈\n\n\n흔하게\n\n\n\n항응고제 관련 신장병증\n알 수 없음\n\n\n\n생식계 및 유방 이상\n\n\n\n\n질 출혈*\n\n\n흔하게\n\n\n\n\n전신 및 투여 부위 상태\n\n\n\n\n천자 부위 출혈\n\n\n흔하게\n\n\n\n\n검사\n\n\n\n\n간 기능 검사 이상\n\n\n흔하게\n\n\n\n\n손상, 중독 및 시술시의 합병증\n\n\n\n\n수술 부위 출혈\n\n\n흔하지 않게\n\n\n\n\n경막하 출혈\n\n\n드물게\n\n\n\n\n시술시 출혈\n\n\n드물게\n\n\n\n\n* 이상반응 보고율은 임상시험에 참여한 여성 시험대상자들에서 발생한 비율을 근거로 한다. 질 출혈은 50세 미만 여성에서는 흔하게 보고된 반면, 50세 이상 여성에서는 흔하지 않았다.3) 출혈임상시험에서 장기간 투여 시 이 약 투여군은 비타민 K 길항제 투여군에 비해 점막출혈(예. 비출혈, 위장관계, 비뇨생식계) 및 빈혈이 더 자주 발생하였다. 월경 출혈은 심해지거나 연장될 수 있다. 출혈성 합병증은 허약함, 창백함, 어지러움, 두통 또는 설명되지 않는 부종, 호흡곤란 및 설명되지 않는 쇼크로 나타날 수 있다.이 약 투여 후 구획증후군 및 관류저하로 인한 신부전 또는 항응고제 관련 신장병증과 같이 중증의 출혈 이후 이차적으로 나타나는 합병증이 보고되었다. 따라서 항응고제를 사용하는 환자의 상태를 평가할 때 출혈 가능성을 고려해야 한다.4) 간질성 폐질환객혈 또는 폐포출혈이 때때로 동반되는 간질성 페질환이 나타날 수 있다. 이 약 투여 시 임상증상(숨참, 호흡곤란, 기침, 발열 및 비정상 흉부음의 유무)을 충분히 관찰하고 필요 시 흉부 X선 검사, 흉부 CT 검사 등의 검사를 행한다. 검사 결과 간질성 폐질환이 의심되는 경우에는 즉시 이 약 투여를 중지하고 스테로이드 치료 등의 적절한 처치를 실시한다.5. 일반적 주의1) 심재성 정맥혈전증 및 폐색전증의 치료/재발 위험 감소를 위한 치료 기간은 출혈 위험 대비 치료의 유익성을 면밀하게 평가한 후 환자마다 개별화되어야 한다. 단기간 치료(최소 3개월)는 일시적인 위험 요소(예. 최근의 수술 병력, 외상, 부동 상태)에 근거해야 하며 장기간 치료는 영구적인 위험 요소 또는 특발성 심재성 정맥혈전증 또는 폐색전증에 근거해야 한다.2) 크레아티닌 청소율이 높은 비판막성 심방세동 환자에서 이 약은 INR이 잘 관리된 와파린에 비해 유효성이 감소하는 경향을 보였다. 따라서 이러한 환자들의 경우 개인의 혈전 색전성 위험 및 출혈 위험을 면밀하게 평가한 후 사용해야 한다.3) 말기신질환 환자(CrCl < 15 mL/min)에게 이 약이 투여되는 것을 막고 크레아티닌 청소율이 높은 환자에서의 이 약 투여 여부를 결정하기 위해 모든 환자들은 이 약 투여 전 크레아티닌 청소율 계산을 통해 신기능을 검사해야 한다. 또한, 이 약 투여 중에 신기능이 감소하거나 악화될 것으로 의심되는 특정 임상 상황 (예: 혈량 저하, 탈수, 특정 약물과의 병용투여 등)에서도 신기능을 검사해야 한다.4) 이 약 투여 전 간기능 검사를 실시해야 한다. 또한 1년 이상 이 약을 투여하는 환자들의 경우 주기적인 간기능 모니터링이 권장된다.5) 이 약을 투여 중인 환자가 수술 또는 침습적 절차를 받는 경우 출혈위험을 줄이기 위해 가능한 빨리 이 약 투여를 중단해야 하며 가급적이면 수술 또는 침습적 절차를 받기 최소 24시간 전에 이 약 투여를 중단해야 한다. 수술 또는 침습적 절차의 일정을 이 약 마지막 투여 후 24시간 이후로 연기할지 여부는 출혈 위험의 증가와 중재적 시술의 긴급성을 고려하여 판단해야 한다.6) 수술 또는 침습적 절차 후 적절한 지혈 상태가 확보되면 바로 이 약을 재투여해야 한다. 수술을 받는 동안 또는 수술 후에 경구 투여가 어려운 환자의 경우, 비경구 항응고제를 투여한 후 이 약으로의 전환을 고려할 수 있다.7) 이 약과 비경구 항응고제를 동시에 투여해서는 안된다.8) 중추 신경 마취(척수/경막외 마취) 또는 척수/경막외 천자를 시행 중인 환자에게 혈전색전합병증 예방을 위해 항혈전제 투여 시 장기적 또는 영구적인 마비를 일으킬 수 있는 경막외 또는 척수 혈종이 발생할 위험이 있다. 이런 위험은 수술 후에 유치-경막외카테터의 사용 또는 지혈에 영향을 주는 약물과 병용 투여 시 증가할 수 있다. 유치-경막외/경막내 카테터는 이 약 마지막 투여 후 적어도 12시간 내에 제거해서는 안된다. 카테터 제거 후 적어도 2시간 내에 이 약의 다음번 투여를 해서는 안된다. 이 위험은 외상성 또는 반복된 경막외 또는 척수 천자에 의해 증가될 수 있다. 환자들에서 신경학적 손상(다리의 저림 또는 쇠약, 장 또는 방광기능 이상)의 증상 및 징후에 대해 자주 모니터링해야 한다. 만약 신경학적 위험이 발견되면, 신속한 진단 및 치료가 필요하다. 중추 신경 시술에 앞서 의사는 항응고제를 투여 중인 환자 또는 혈전예방 목적으로 항응고제를 투여할 환자에서 위험성 대비 잠재적인 유익성에 대해 고려해야 한다.9) 비판막성 심방세동 환자에서 적절한 대체 항응고 요법 없이 이 약을 중단할 경우 허혈성 사건 발생의 위험이 증가한다. 이 약을 병리적인 출혈 위험 또는 치료 종료가 아닌 다른 사유로 중단 시 다른 항응고제의 투여를 고려해야 한다.10) 암을 동반한 심재성 정맥혈전증 및 폐색전증 환자에서 이 약의 안전성·유효성은 확립되지 않았다.11) 이 약의 약리적 작용기전으로 인하여 모든 조직 또는 장기에서 출혈 후 빈혈을 초래할 수 있는 잠재출혈 또는 현성출혈의 위험 증가가 나타날 수 있다. 그 징후, 증상 및 중증도(치명적인 결과 포함)는 출혈 및/또는 빈혈이 발생하는 부위와 정도 또는 범위에 따라 달라질 수 있다. 그러므로 이 약 투여 시 적절한 임상적 평가와 함께 헤모글로빈/헤마토크릿의 실험실적 검사를 통해 잠재출혈 유무를 평가하는 것이 바람직하다.12) 이 약 투여 중 출혈 합병증이 발생한 경우, 이 약의 다음번 투여를 늦추거나 이 약 투여를 적절히 중단해야 한다. 출혈에 대한 관리는 부위 및 중증도에 따라 개별적으로 해야 한다. 필요에 따라 기계적 압박(예. 중증의 비출혈), 출혈 조절 시술을 이용한 외과적 지혈, 체액대체, 혈역학적 지지요법, 혈액제제(관련된 빈혈 또는 응고병증에 따라 농축 적혈구 또는 신선 동결 혈장) 및 혈소판과 같은 적절한 대증요법을 사용할 수 있다.수혈 또는 지혈과 같은 방법으로 조절할 수 없는 생명을 위협하는 출혈의 경우, 4-factor 프로트롬빈 복합 농축물(PCC) 50 IU/kg을 점적 주입한 후 30분에 이 약의 작용이 역전되었다.재조합 Factor VIIa (r-FVIIa)의 사용이 고려될 수 있으나 이 약을 투여한 환자에서의 임상적 사용경험은 제한적이다.프로타민황산염 및 비타민 K는 이 약의 항응고 작용에 영향을 미치지 않을 것으로 예상된다. 이 약을 투여 중인 환자에게 항섬유소용해제(트라넥사민산, 아미노카프론산)를 사용한 경험은 없다. 이 약을 투여 중인 환자에게 전신적 지혈제(데스모프레신, 아프로티닌)를 사용한 경험이나 사용의 유익성에 대한 과학적 근거는 없다. 이 약은 혈장단백결합률이 높기 때문에 투석이 될 것으로 예상되지 않는다.13) 이 약은 일반적으로 일상적인 항응고제 모니터링을 필요로 하지 않는다. 그러나 과량 투여나 응급 수술과 같은 예외적인 경우에는 anti-Factor Xa 정량분석을 통해 항응고 효과를 평가하는 것이 임상적 결정을 내리는데 도움이 될 수 있다.14) 이 약은 운전 및 기계 조작에의 영향이 없거나 미미하다.15) 심율동전환이 필요한 환자의 경우 이 약의 투여를 시작하거나 계속 투여할 수 있다. 이전에 항응고제로 치료받지 않은 환자에서 트렌세소파질 초음파 심장진단도(TEE, Transesophageal echocardiogram)로 유도된 심율동전환 시행의 경우, 적절한 항응고 작용을 위해 적어도 심율동전환 2시간 전 이 약으로의 치료를 시작해야 한다. 치료 당일 이 약을 투여한 후 12시간 이내에 심율동전환을 실시해야 한다.심율동전환 전에 이 약이 처방대로 환자에게 투여되었는지 확인해야 한다. 이 약의 투약의 시작 및 투약 기간은 심율동전환을 받는 환자를 위한 항응고 투약에 대한 가이드라인을 참고해야 한다.16) 인공심장판막을 가진 환자에 대한 안전성⦁유효성이 확립되어 있지 않다. 따라서, 이러한 환자에게 이 약의 투여는 권장되지 않는다.6. 상호작용1) P-gp 저해제이 약은 유출 전달체(efflux transporter)인 P-gp의 기질이다. 약동학적 시험에서 이 약과 P-gp 저해제(사이크로스포린, 드로네다론, 에리트로마이신, 케토코나졸, 퀴니딘, 또는 베라파밀)를 병용 투여한 결과, 이 약의 혈장 농도가 증가하였다.- 사이클로스포린: 이 약 60mg과 사이클로스포린 500mg을 단회 병용 투여한 결과, 이 약의 AUC 및 Cmax는 각각 73% 및 74%씩 증가하였다.- 드로네다론: 드로네다론 400mg을 1일 2회 7일간 반복 투여하고 투여 5일째에 이 약 60mg을 단회 병용 투여한 결과, 이 약의 AUC 및 Cmax는 각각 85% 및 46%씩 증가하였다.- 에리트로마이신: 에리트로마이신 500mg을 1일 4회 8일간 반복 투여하고 투여 7일째에 이 약 60mg을 단회 병용 투여한 결과, 이 약의 AUC 및 Cmax는 각각 85% 및 68%씩 증가하였다.- 케토코나졸: 케토코나졸 400mg을 1일 1회 7일간 반복 투여하고 투여 4일째에 이 약 60mg을 단회 병용 투여한 결과, 이 약의 AUC 및 Cmax는 각각 87% 및 89%씩 증가하였다.- 퀴니딘: 퀴니딘 300mg을 투여 1일째 및 투여 4일째에는 1일 1회, 투여 2일째 및 3일째에는 1일 3회 투여하고 투여 3일째에 이 약 60mg을 단회 병용 투여한 결과, 24시간 후 이 약의 AUC 및 Cmax는 각각 77% 및 85%씩 증가하였다. 이 약은 퀴니딘의 AUC 및 Cmax에 영향을 미치지 않았다.- 베라파밀: 베라파밀 240mg을 1일 1회 11일 동안 반복투여하고 투여 10일째에 이 약 60mg을 단회 병용 투여한 결과, 이 약의 AUC 및 Cmax는 약 53%씩 증가하였다. 이 약에 의해 베라파밀의 AUC 및 Cmax는 각각 16% 및 14%씩 감소하였다.- 아미오다론: 이 약 60mg 1일 1회 투여와 아미오다론 400mg 1일 1회 투여를 병용한 결과, 이 약의 AUC 및 Cmax는 각각 40% 및 66%씩 증가하였다. 이는 임상적으로 유의하지 않은 것으로 간주되었다. 비판막성 심방세동 환자를 대상으로 한 ENGAGE AF-TIMI 48 임상시험에서 아미오다론을 병용 투여한 환자와 그렇지 않은 환자의 안전성 및 유효성의 결과는 유사하였다.- HIV 단백분해효소 저해제를 포함한 다른 P-gp 저해제와 이 약의 병용 투여에 대해서는 연구된 바 없다.- 클래리트로마이신: 10일간 클래리트로마이신 (500 mg 1일 2회) 투여 시 9일차에 에독사반토실산염 60 mg 1회 병용은 에독사반토실산염 AUC 및 Cmax를 각각 약 53%, 27% 증가시켰다.2) P-gp 유도제이 약과 P-gp 유도제인 리팜피신을 병용 투여한 결과, 이 약의 평균 AUC 및 반감기가 감소하였고 이에 따라 약력학적 효과도 감소할 가능성이 있다. 이 약을 다른 P-gp 유도제(예. 페니토인, 카르바마제핀, 페노바비탈 또는 세인트 존스 워트)와 병용 투여할 경우 이 약의 혈장 농도가 감소할 수 있다.3) P-gp 기질- 디곡신: 이 약 60mg을 1일 1회 14일간 반복 투여하면서 투여 8일째와 9일째에는 디곡신을 1일 2회, 1회 0.25mg을 병용 투여하고 투여 10일째부터 14일째까지는 디곡신을 1일 1회 0.25mg 병용 투여한 결과, 이 약의 Cmax는 17% 증가하였고 정상상태에서의 AUC 또는 신장청소율은 유의한 변화가 없었다. 이 약에 의해 디곡신의 AUC 및 Cmax는 각각 7% 및 28%씩 증가하였다. 이는 임상적으로 유의하지 않은 것으로 간주되었다.4) 항혈소판제 및 비스테로이드성 소염제(NSAIDs)- 아세틸살리실산(ASA): 이 약과 ASA(100mg 또는 325mg) 병용 투여 시 각각의 단독 투여에 비해 출혈 시간이 연장되었다. 이 약과 고용량의 ASA(325mg)를 병용 투여한 결과, 정상상태에서 이 약의 Cmax 및 AUC가 각각 35% 및 32%씩 증가하였다. 만성적인 고용량의 아세틸살리실산(ASA, 325mg)과 이 약의 병용 투여는 권장되지 않는다. 이 약과 ASA 100mg 이상을 병용하는 경우에는 의학적 감독 하에서만 투여해야 한다.임상시험에서 이 약과 ASA(저용량≤100mg/day), 기타 항혈소판제 및 티에노피리딘계 약물의 병용 투여가 허용되었고 병용 투여하지 않은 경우에 비해 주요 출혈이 대략 2배 이상 증가하였으며 이는 이 약 투여군과 와파린 투여군에서 유사한 수준으로 발생하였다.- 항혈소판제: ENGAGE AF-TIMI 48 임상시험에서 이 약과 티에노피리딘계 약물(예. 클로피도그렐) 단일요법의 병용 투여가 허용되었으며 그 결과, 와파린에 비해 이 약의 출혈 위험은 낮았으나 임상적으로 유의한 출혈은 증가하였다.- 비스테로이드성 소염제(NSAIDs): 이 약과 나프록센 병용 투여 시 각각의 단독 투여에 비해 출혈 시간이 연장되었다. 나프록센은 이 약의 Cmax 및 AUC에 영향을 미치지 않았다. 임상시험에서 이 약과 NSAIDs를 병용 투여한 경우 임상적으로 유의한 출혈이 증가하였다. 이 약과 만성적인 NSAIDs의 병용 투여는 권장되지 않는다.- 이 약과 이중 항혈소판제 요법 또는 섬유소 용해제와의 병용 투여에 대한 경험은 매우 제한적이다.5) 선택적 세로토닌 재흡수 억제제(SSRIs) 및 선택적 세로토닌-노르에피네프린 재흡수 억제제(SNRIs): 다른 항응고제와 마찬가지로 선택적 세로토닌 재흡수 억제제(SSRIs) 및 선택적 세로토닌-노르에피네프린 재흡수 억제제(SNRIs)의 혈소판에 대한 영향으로 인하여, 이 약과 병용 투여 시 출혈 위험이 증가할 수도 있다.7. 임부 및 수유부에 대한 투여1) 임부임부에서의 안전성 및 유효성은 확립되지 않았으며 동물시험에서 이 약의 생식독성이 관찰되었다. 이 약의 잠재적인 생식독성, 출혈에 대한 내인성 위험, 동물시험에서 나타난 태반 통과를 고려하여 이 약을 임부에게 투여해서는 안된다. 또한 임신 가능성이 있는 여성은 이 약 투여 중 임신을 피해야 한다.2) 수유부수유부에서의 안전성 및 유효성은 확립되지 않았으며 동물시험에서 이 약은 유즙으로 분비되었다. 따라서 이 약을 수유부에게 투여해서는 안된다.3) 수태능사람을 대상으로 한 임상 자료는 없다. 암컷 및 수컷 랫트를 대상으로 한 시험에서 이 약이 수태능에 미치는 영향은 관찰되지 않았다.8. 소아에 대한 투여소아에서의 안전성 및 유효성은 확립되지 않았다.9. 고령자에 대한 투여일반적으로 이 약은 고령자에게 용법용량에 따라 투여한다.고령자에서 중등증 ∼ 중증의 신장애 (15 ≤ CrCL ≤ 50mL/min) 그리고/또는 체중 60kg 이하, 그리고/또는 P-gp 저해제(사이클로스포린, 드로네다론, 에리트로마이신, 케토코나졸)와 병용 투여하는 경우에는 1일 1회 30mg 투여가 권장된다.비판막성 심방세동 환자에서 뇌졸중 및 전신색전증의 위험 감소를 위해 다음 기준 모두(1), 2))에 해당하는 고령자(약 80세 이상)에서 치료에 따른 유익성과 출혈 위험성을 고려하여 이 약 투여의 적절성을 주의하여 결정해야 한다. 투여가 필요한 경우 이 약 1일 1회 15mg 경구 투여를 고려해야 한다.1) 출혈 위험성으로 인해 이 약의 상용량 또는 다른 경구용 항응고제의 허가된 용량을 투여할 수 없는 경우2) 다음의 출혈 경향 중 한 가지 이상을 가지고 있는 경우:• 두개 내 출혈, 안구 내 출혈, 위장관 출혈을 포함한 중요 장기의 출혈 병력• 저체중 (≤45 kg)• 크레아티닌 청소율 : 15 ≤ CrCL < 30mL/min• 비스테로이드성 소염제의 주기적인 사용• 항혈소판제의 사용10. 신장애 환자에 대한 투여경증 신장애 환자(50 < CrCL ≤ 80mL/min), 중등증 신장애 환자(30 ≤ CrCL ≤ 50 mL/min) 및 중증 신장애 환자(CrCL ＜ 30 mL/min 단, 신장 투석은 하지 않음)에서 이 약의 혈장 AUC는 정상 신기능 환자에 비해 각각 32%, 74% 및 72%씩 증가하였다.11. 임상검사치에의 영향이 약은 FXa를 저해하므로 프로트롬빈 시간(PT), INR 및 활성화된 부분 트롬보플라스틴 시간(aPTT)과 같은 표준 응고 시험을 연장시킨다. 예상된 치료용량 투여 시 이러한 응고시험에서 관찰된 변화는 작았으며, 변동성이 높을 것으로 예상된다. 따라서 이러한 검사법은 이 약의 항응고 효과를 모니터링 할 때에 유용하지 않다.12. 과량 투여시의 처치1) 이 약을 과량 투여하는 경우, 환자에서 출혈 위험이 증가한다. 이 약의 과량 투여에 대한 경험은 매우 제한적이다.2) 이 약에 대한 해독제는 없다. 이 약을 과량 투여한 경우, 흡수를 줄이기 위해 활성탄을 조기 투여하는 것이 고려될 수 있다. 이는 약물 과량 투여 시의 표준 치료법 및 유사 성분으로부터 얻어진 정보에 근거한 것이며 이 약의 임상 프로그램에서 구체적으로 연구된 것은 아니다.13. 적용상의 주의1) 이 약 15mg 정제는 이 약에서 비타민 K 길항제로 전환 시에 사용한다.(용법ㆍ용량 중 ‘2. 약물의 전환’ 참조)",
  "color": "전신색, 혈전색, 폐동맥색, 검색, 혈전 색, 폐색",
  "shape": "원형",
  "id": "M6692836"
}